{"location":{"0":"Langeoog","1":"Deutschland","2":"Deutschland","3":"Deutschland","4":"Deutschland","5":"Deutschland","6":"Bayern","7":"Bayern","8":"Kattowitz","9":"Schweiz","10":"Berlin","11":"Berlin","12":"Europa","13":"Fürth","14":"Dänemark","15":"Erlangen","16":"Stockholm","17":"USA","18":"ERLANGEN","19":"New","20":"York","21":"Nürnberg","22":"Nürnberg","23":"Nordrhein-Westfalens","24":"Schweden","25":"Australien","26":"Franken","27":"Hildesheim","28":"Corona","29":"Deutschland","30":"Deutschland","31":"Deutschland","32":"Deutschland","33":"Deutschland","34":"Deutschland","35":"Deutschland","36":"Deutschland","37":"Deutschland","38":"Bayern","39":"Bayern","40":"Bayern","41":"Hamburg","42":"Hamburg","43":"Zürich","44":"Dänemark","45":"Dänemark","46":"Dänemark","47":"Dänemark","48":"Nürnberg","49":"Berlin","50":"Berlin","51":"Erlangen","52":"Erlangen","53":"Nürnbergs","54":"Atlantik","55":"USA","56":"USA","57":"New","58":"York","59":"Jemen","60":"Afghanistan","61":"ERLANGEN","62":"Bundesrepublik","63":"Frankenschnellweg","64":"Regensburg","65":"Wolfsburg","66":"Köln","67":"München","68":"Haus","69":"Eckstein","70":"Burgstraße","71":"Norwegen","72":"Schweden","73":"Finnland","74":"Island","75":"Åland","76":"Grönland","77":"Färöer-Inseln","78":"Weißen","79":"Hauses","80":"Brasilien","81":"Madrid","82":"Queensland","83":"Adani","84":"Australien","85":"Australien","86":"Thunberg","87":"Thunberg","88":"Rom","89":"China","90":"Venedig","91":"Jena","92":"Feuchtwangen","93":"Bayerns","94":"Kalifornien","95":"Hildesheim","96":"Erde","97":"Polen","98":"Gams"},"sentence":{"0":"Auf Langeoog, einer FairTrade-Insel ohne Autos, hat Umweltpolitikerin Badum den Eindruck, dass das Bewusstsein für die Klimakrise schon vorhanden ist.","1":"So sei Deutschland Spitzenreiter in der Fleischproduktion  doch trage die industrielle Fleischproduktion wesentlich zur Klimakrise bei.","2":"Auch Hubert Weiger, Vorsitzender des Bund Naturschutz in Deutschland, äußerte sich besorgt: Wir sind in der jetzigen Klimakrise mit Pilzen und Schädlingen konfrontiert, die ich zu meiner Examenszeit noch gar nicht gekannt habe.","3":"Sie gehen der Frage nach, was unser Konsum in Deutschland mit der Klimakrise zu tun hat, warum durch deutsche Waffenexporte Kriege überhaupt erst geführt werden können und inwiefern unser Wirtschaftssystem die Entwicklungschancen und Zukunftsperspektiven der sogenannten Dritten Welt verhindert.","4":"Deutschland, das derzeit die EU-Ratspräsidentschaft innehat, müsse sich seiner Verantwortung stellen und \"die Klimakrise als Krise behandeln\", sagte Thunberg gestern in Berlin nach einem Treffen mit Kanzlerin Angela Merkel.","5":"Jetzt hat der Mann, der 1972 in Deutschland den ersten Drogeriemarkt mit Selbstbedienung gründete und heute 4100 Filialen und sieben Auslands-Gesellschaften betreibt, selbst ein Buch geschrieben, in dem es um die Klimakrise geht: \"Der neunte Arm des Oktopus\" heißt es, und ist ein Thriller.","6":"In beiden Fällen  ob in der Regierung oder in der Opposition  ist das Ergebnis der Grünen ein Gradmesser dafür, wie wichtig den Leuten der Kampf gegen die Klimakrise ist, wie wichtig den Leuten der Kampf für ein menschliches Bayern ist und wie wichtig ihnen eine moderne Infrastruktur ist.","7":"Wir befinden uns mitten in der Klimakrise.Wir brauchen eine Aufbruchstimmung für die Energiewende in Bayern.","8":"Sicher gehören klare Aussagen und persönliche Betroffenheit dazu: In Kattowitz 2018 und Anfang 2019 in der Schweiz, erklärte sie der Welt die Dringlichkeit der Klimakrise.Zum anderen nutzt die junge Schwedin ein Werkzeug, das frühere Generationen nicht hatten: das Internet.","9":"Sicher gehören klare Aussagen und persönliche Betroffenheit dazu: In Kattowitz 2018 und Anfang 2019 in der Schweiz, erklärte sie der Welt die Dringlichkeit der Klimakrise.Zum anderen nutzt die junge Schwedin ein Werkzeug, das frühere Generationen nicht hatten: das Internet.","10":"Die Klimakrise ist die größte Gesundheitsgefahr, warnte Unterstützer Eckart von Hirschhausen, Arzt und Wissenschaftsjournalist in Berlin.","11":"Deutschland, das derzeit die EU-Ratspräsidentschaft innehat, müsse sich seiner Verantwortung stellen und \"die Klimakrise als Krise behandeln\", sagte Thunberg gestern in Berlin nach einem Treffen mit Kanzlerin Angela Merkel.","12":"Luisa Neubauer, Studentin und Gesicht der Klimaschutzbewegung, hatte Rederecht und sagte: Kein Konzern in ganz Europa trägt mehr Verantwortung für die Klimakrise als RWE.","13":"\nWeg vom Wachstum\nDie Zerstörung der biologischen Vielfalt bedroht die Menschheit mindestens so sehr wie die Klimakrise, sagt der in Fürth lebende Chef des Umweltverbands BUND, Hubert Weiger.","14":"Zu den Vereinbarungen zählt unter anderem, dass Dänemark im Kampf gegen die Klimakrise eine Führungsrolle einnehmen und seine Treibhausgasemissionen bis 2030 im Vergleich zu 1990 um 70 Prozent senken will.","15":"\nGlobale Probleme am fränkischen Stammtisch\nDer achte literarische Einsatz des Nürnberger Kommissars Friedo Behütuns zielt auf die beiden Top-Themen der politischen Diskussion seit 2015: Flüchtlingskrise und Klimakrise.Autor Tommie Goerz (alias Dr. Marius Kliesch aus Erlangen) verortet den aktuellen Kriminalfall im realen Hitze-Sommer 2018 und im fiktiven Hybrid-Kaff aus der Fränkischen Schweiz: Waischmannstein (gleich neben Eberweinfeld gelegen?","16":"Vor knapp einem Jahr hat Thunberg mit ihrem Protest für einen beherzteren Einsatz der Politik gegen die Klimakrise begonnen.Nachdem sie bereits als Kind von der Erderwärmung gehört und sich jahrelang mit deren Folgen beschäftigt hatte, setzte sie sich im August 2018 vor den Reichstag in Stockholm, um Schwedens Politiker zum Handeln und zum Einhalten der Pariser Klimaziele aufzufordern.","17":"In den USA will sie ihren Kampf gegen die Klimakrise auf eine neue Ebene heben.","18":"Poeten-Sonntagsmatinee\nIn der Klimakrise wird ein Wandel immer schwerer\nERLANGEN.","19":"Die 1989 verabschiedete Kinderrechtskonvention legt Standards zum Schutz von Kindern weltweit fest  zu den Themen Überleben, Entwicklung, Nichtdiskriminierung, Interessenwahrnehmung und Beteiligung.Die Staats- und Regierungschefs der Welt versagen dabei, die Rechte der Kinder zu beschützen, indem sie weiter nichts gegen die Klimakrise unternehmen, sagte die 16 Jahre alte Thunberg bei einer Pressekonferenz in New York.","20":"Die 1989 verabschiedete Kinderrechtskonvention legt Standards zum Schutz von Kindern weltweit fest  zu den Themen Überleben, Entwicklung, Nichtdiskriminierung, Interessenwahrnehmung und Beteiligung.Die Staats- und Regierungschefs der Welt versagen dabei, die Rechte der Kinder zu beschützen, indem sie weiter nichts gegen die Klimakrise unternehmen, sagte die 16 Jahre alte Thunberg bei einer Pressekonferenz in New York.","21":"Terminvorschau\nFakten zur Klimakrise\nUnter dem Titel Das Klima im Wandel  Fakten und Lösungen bietet die Technische Hochschule (TH) Nürnberg sechs Veranstaltungen mit Fachleuten aus Wissenschaft, Politik und Ökonomie zu der wohl drängendsten Frage unserer Zeit an.","22":"DER STANDPUNKT\nDer Öko-Plan gegen die Klimakrise \/\/ An den Parteien vorbei\nEin halbes Jahr haben die Aktivistinnen und Aktivisten der \"Fridays for Future\"-Bewegung in Nürnberg an dem Konzept gefeilt.","23":"\nGottschalk präsentierte Herbstbunt\nAuf der Buchmesse debattierte auch Fridays for Future-Aktivistin Luisa Neubauer mit Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) über die Klimakrise.Der frühere Tagesthemen-Moderator und Autor Ulrich Wickert sprach auf der ARD-Bühne über Heimat.","24":"Thunbergs Heimatland Schweden hat in diesem Jahr den Vorsitz inne.Eigentlich wollte der Rat die junge Aktivistin mit dem Preis für ihren Kampf gegen die Klimakrise ehren.","25":"Eine Investition in den Klimakiller Kohlekraft ist damit in keinster Weise vereinbar und muss wie ein Hohn auf die Millionen Menschen in Australien wirken, die gegen die durch die Klimakrise verstärkten unkontrollierten Buschfeuer kämpfen.\"","26":"Mit Blick auf die mittlerweile auch in Franken bemerkbare Klimakrise will die Politik den Kohlendioxid-Ausstoß deutlich drosseln.","27":"\nHildesheim\nGrün, grüner, Hildesheim: Die Stadt hat die Klimakrise ganz nach oben auf ihre Agenda als Kulturhauptstadt gesetzt.","28":"Man bezog das ja gern auf die Klimakrise: Wenn man bei Corona so durchregiert, dann muss man das beim Klima einfach auch machen ... und so weiter.","29":" Über die Hälfte aller Gewässer in Deutschland sind in einem miserablen ökologischen Zustand, sagte die Klima-Expertin der Grünen-Bundestagsfraktion, Annalena Baerbock.","30":" Die 35-Jährige ist fasziniert davon, wie viele verschiedene Klimazonen es allein in Deutschland gibt, das man ja zu kennen glaubt: Ich war vor kurzem auf der Zugspitze auf 3000 Metern Höhe und bin jetzt hier auf fünf Metern Höhe: Überall sind die Folgen des Klimawandels zu sehen.","31":" Es gibt so viele Dinge, die dringend entschieden werden müssen: Deutschland müsste zum Beispiel seine Führungsstärke in der Europäischen Union nutzen, aber die Regierung ist offensichtlich blockiert.","32":"Schüler und Studenten in Deutschland und aller Welt demonstrieren jeden Freitag während des Unterrichts unter dem Motto Fridays for Future für den Klimaschutz.","33":"Allein in Deutschland beteiligten sich nach Angaben der Bewegung Fridays for Future 320 000 Menschen an der zweiten Auflage eines globalen Klimaprotesttages  so viele wie noch nie.","34":"\nBERLIN.Die schwedische Klima-Aktivistin Greta Thunberg fordert ein langes Durchhaltevermögen beim Engagement für den Planeten.Der Kampf für mehr Klimaschutz werde viele Jahre dauern, eine andere Wahl haben wir nicht, sagte die 16-Jährige bei ihrer ersten längeren Rede in Deutschland auf der Fridays for Future-Demonstration in Berlin.","35":"Als Präsident des Städtetags hätte er für ganz Deutschland Akzente setzen können.","36":"Deutschland müsse Vorbild für den gelungenen Umbau zu einer grünen Industrienation sein.","37":" Deutschland gehört zu den wenigen Staaten weltweit, in denen es kein Tempolimit gibt.","38":"So ist die Durchschnittstemperatur in Bayern in den vergangenen 20 Jahren um 1,5 Grad gestiegen, gleichzeitig verringerte sich die Niederschlagsmenge um 20 Prozent.","39":"Es weht ein frischer ökologischer Wind durch Bayern, stellte er fest.","40":"Wir haben internationale Verpflichtungen, die die Bundesrepublik und damit Bayern eingegangen sind.","41":" Thunberg nahm am Freitag an einem Protestmarsch mit mehreren Tausend Teilnehmern in Hamburg teil.","42":" Unter den Jugendlichen ist auch eine 15-Jährige aus Hamburg.","43":"Mit 21 Jahren setzt er sich immer noch für diesen Kampf ein, schreibt in Zürich an seiner Doktorarbeit in Ökologie und ist nach wie vor ein echter Baum-Fan.","44":" Ich will, dass die Politiker in Dänemark aufwachen und endlich etwas für das Klima tun, sagt der junge Mann.","45":"\nZugrunde liegen soll der Zusammenarbeit ein 18-seitiges Dokument mit dem Namen Gerechte Richtung für Dänemark, das Frederiksen als eine politische Verständigung bezeichnete.","46":"Mit ihrer Kinder- und Bildungspolitik wolle man Dänemark außerdem zum weltbesten Land machen, um dort Kind zu sein, schrieben die Parteispitzen fest.","47":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","48":" Die Öko-Partei fordert in einem Stadtratsantrag, dass sich Nürnberg ebenfalls dazu durchringt, den Klima-Notstand auszurufen.","49":"\nBERLIN.Die schwedische Klima-Aktivistin Greta Thunberg fordert ein langes Durchhaltevermögen beim Engagement für den Planeten.Der Kampf für mehr Klimaschutz werde viele Jahre dauern, eine andere Wahl haben wir nicht, sagte die 16-Jährige bei ihrer ersten längeren Rede in Deutschland auf der Fridays for Future-Demonstration in Berlin.","50":"Sämtlichen Ausstellern  neben Hans Wallner (Regensburg) sind das Kurt Bachner (Kematen\/Ybbs), Thomas Bühler (Berlin), Gabriele Griese-Heindl (Regenstauf), Mechthild Hartung (Wolfsburg), Rolf Hartung (Köln) und Annabelle Poertner (München)  gemein ist ihre menschliche Anteilnahme.","51":"Poetenfest in Erlangen vom 29. bis 31. August eine Menge zu besprechen und zu diskutieren geben.","52":"Mit Lesungen, Diskussionen und Ausstellungen in der Umgebung rund um das Markgrafentheater und den Schlossgarten lädt Erlangen Gäste von Jung bis Alt zum Meinungs- und Gedankenaustausch ein.","53":"\nNürnbergs OB Maly hat der Umweltpolitik viel zu niedrige Priorität gegeben.","54":" Mit der Malizia brettert sie zwar emissionsfrei über den Atlantik, aber nicht sehr bequem.","55":"Denn in den USA will sie mit Staats- und Regierungschefs am UN-Klimagipfel teilnehmen und für ihren Klimakampf werben.","56":"Die großen Bremser wie Brasilien und die USA lähmen die ganze Welt.","57":"Nach ein paar Tagen Ruhe stehen mehrere Klimaproteste in New York und vor allem zwei UN-Klimakonferenzen auf Thunbergs Plan.","58":"Nach ein paar Tagen Ruhe stehen mehrere Klimaproteste in New York und vor allem zwei UN-Klimakonferenzen auf Thunbergs Plan.","59":" Im Jemen, in Afghanistan  die Liste ist zu lang für den Platz hier.","60":" Im Jemen, in Afghanistan  die Liste ist zu lang für den Platz hier.","61":"\nERLANGEN.","62":"Wir haben internationale Verpflichtungen, die die Bundesrepublik und damit Bayern eingegangen sind.","63":"Wie passt ein kreuzungsfreier Frankenschnellweg also zu diesem gesellschaftlichen Wandel?","64":"Sämtlichen Ausstellern  neben Hans Wallner (Regensburg) sind das Kurt Bachner (Kematen\/Ybbs), Thomas Bühler (Berlin), Gabriele Griese-Heindl (Regenstauf), Mechthild Hartung (Wolfsburg), Rolf Hartung (Köln) und Annabelle Poertner (München)  gemein ist ihre menschliche Anteilnahme.","65":"Sämtlichen Ausstellern  neben Hans Wallner (Regensburg) sind das Kurt Bachner (Kematen\/Ybbs), Thomas Bühler (Berlin), Gabriele Griese-Heindl (Regenstauf), Mechthild Hartung (Wolfsburg), Rolf Hartung (Köln) und Annabelle Poertner (München)  gemein ist ihre menschliche Anteilnahme.","66":"Sämtlichen Ausstellern  neben Hans Wallner (Regensburg) sind das Kurt Bachner (Kematen\/Ybbs), Thomas Bühler (Berlin), Gabriele Griese-Heindl (Regenstauf), Mechthild Hartung (Wolfsburg), Rolf Hartung (Köln) und Annabelle Poertner (München)  gemein ist ihre menschliche Anteilnahme.","67":"Sämtlichen Ausstellern  neben Hans Wallner (Regensburg) sind das Kurt Bachner (Kematen\/Ybbs), Thomas Bühler (Berlin), Gabriele Griese-Heindl (Regenstauf), Mechthild Hartung (Wolfsburg), Rolf Hartung (Köln) und Annabelle Poertner (München)  gemein ist ihre menschliche Anteilnahme.","68":"Rund um die Ausstellung hat die evangelische Stadtakademie ihr laufendes Herbstprogramm ausgerichtet: So informiert unter anderem am Donnerstag, 24. Oktober, Journalist Günther Wessel bei Vier fürs Klima, über den Versuch einer Familie, CO2-neutral zu leben (Haus Eckstein, Burgstraße 1, Raum E.01).","69":"Rund um die Ausstellung hat die evangelische Stadtakademie ihr laufendes Herbstprogramm ausgerichtet: So informiert unter anderem am Donnerstag, 24. Oktober, Journalist Günther Wessel bei Vier fürs Klima, über den Versuch einer Familie, CO2-neutral zu leben (Haus Eckstein, Burgstraße 1, Raum E.01).","70":"Rund um die Ausstellung hat die evangelische Stadtakademie ihr laufendes Herbstprogramm ausgerichtet: So informiert unter anderem am Donnerstag, 24. Oktober, Journalist Günther Wessel bei Vier fürs Klima, über den Versuch einer Familie, CO2-neutral zu leben (Haus Eckstein, Burgstraße 1, Raum E.01).","71":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","72":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","73":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","74":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","75":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","76":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","77":" Zu seinen Mitgliedern zählen neben Dänemark, Norwegen, Schweden, Finnland und Island auch die weitgehend selbstständigen Territorien Åland, Grönland und die Färöer-Inseln.","78":"Inzwischen versuchen Allianzen jenseits des Weißen Hauses, den Schaden zu begrenzen.","79":"Inzwischen versuchen Allianzen jenseits des Weißen Hauses, den Schaden zu begrenzen.","80":"Die großen Bremser wie Brasilien und die USA lähmen die ganze Welt.","81":"(Leitartikel Seite 2, Berichte Seite 6)dpa\/aj\nAuf das Minimal-Ergebnis beim Klimagipfel in Madrid reagieren Umweltschützer bestürzt.","82":" Die Gleise sollen ein Kohlebergwerk im australischen Bundesstaat Queensland erschließen, das dem indischen Minenbetreiber Adani gehört.","83":" Die Gleise sollen ein Kohlebergwerk im australischen Bundesstaat Queensland erschließen, das dem indischen Minenbetreiber Adani gehört.","84":"Mit Blick auf die katastrophalen Wald- und Buschbrände in Australien ergänzte der 21-Jährige: \"Das Verbrennen der dreckigen Kohle wird die Waldbrandgefahr weiter steigen lassen.\"","85":"Mit Blick auf die katastrophalen Wald- und Buschbrände in Australien ergänzte er: \"Das Verbrennen der dreckigen Kohle wird die Waldbrandgefahr weiter steigen lassen.\"","86":"Trump und Thunberg sprachen kurz nacheinander in unterschiedlichen Räumen.","87":"Thunberg: \"Die Kaiser sind nackt.","88":"Spätestens dann, wenn Rom wieder nach Diesel stinkt, Smog über China liegt oder sich die Kanäle in Venedig wieder braun färben.","89":"Spätestens dann, wenn Rom wieder nach Diesel stinkt, Smog über China liegt oder sich die Kanäle in Venedig wieder braun färben.","90":"Spätestens dann, wenn Rom wieder nach Diesel stinkt, Smog über China liegt oder sich die Kanäle in Venedig wieder braun färben.","91":" Wie kann es weitergehen nach der Krise, fragen wir den in Jena lehrenden Soziologie-Professor, der sich gern im Schwarzwald entspannt, seiner Heimat?","92":" Der Landtagsabgeordnete aus Feuchtwangen, bei seiner Fraktion Sprecher für Energie und Klimaschutz, hat deshalb mit seinem Fraktionsvorsitzenden Ludwig Hartmann und dem Grünen-Mobilitätsexperten Markus Büchler ein Positionspapier verfasst, das in 23 Punkten den Weg in ein krisenfesteres System weisen soll.","93":"\nIn der Finanzkrise 2008 sagte das EZB-Chef Mario Draghi, während der Corona-Pandemie Bayerns Ministerpräsident Markus Söder.","94":" Der Demokrat reiste nicht persönlich nach Kalifornien, dafür aber seine Vizepräsidentschaftskandidatin Kamala Harris.","95":"Das Motto von Hildesheim mit seinen rund 260 000 Einwohnern lautet: \"Wir kümmern uns - um einander, um uns selbst, um unseren Planeten, um unsere Vergangenheit und Zukunft\".","96":" Mutter Erde und ihre Bewohner zu achten, frei zu sein und über allem Liebe leuchten zu lassen.","97":"Dazu gehören etwa ein Anstieg der Meeresspiegel, ein höheres Risiko von Dürren, Hitzewellen, schweren Stürmen und Überschwemmungen, aber auch das Abschmelzen von Gletschern und der Eisflächen an den Polen oder das Absterben von Korallenriffen.","98":" Kleine Bäume könnten nicht ohne zusätzliche Schutzmaßnahmen wachsen und dadurch der Waldumbau vorangetrieben werden, weil sie unter dem Verbiss durch Rehe, Hirsche und Gams leiden."},"precision":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":1,"26":1,"27":0,"28":0,"29":2,"30":2,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":1,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":0,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":1,"85":1,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0,"93":0,"94":0,"95":0,"96":0,"97":1,"98":0},"sentence_number":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1},"reference":{"0":"NUN18\/AUG.01940","1":"NUN18\/AUG.02040","2":"NUN19\/JUL.02732","3":"NUN19\/SEP.01826","4":"NUN20\/AUG.01188","5":"NUN20\/NOV.01914","6":"NUN18\/AUG.02713","7":"NUN19\/JUL.03206","8":"NUN19\/FEB.00646","9":"NUN19\/FEB.00646","10":"NUN19\/MAR.01022","11":"NUN20\/AUG.01188","12":"NUN19\/MAI.00243","13":"NUN19\/MAI.00393","14":"NUN19\/JUN.01728","15":"NUN19\/AUG.00982","16":"NUN19\/AUG.01064","17":"NUN19\/AUG.02039","18":"NUN19\/SEP.00035","19":"NUN19\/SEP.01799","20":"NUN19\/SEP.01799","21":"NUN19\/OKT.00978","22":"NUN20\/JAN.00980","23":"NUN19\/OKT.01436","24":"NUN19\/OKT.02277","25":"NUN20\/JAN.00754","26":"NUN20\/APR.00491","27":"NUN20\/OKT.00822","28":"NUN20\/NOV.01001","29":"\nNUN17\/JUN.01164","30":"NUN18\/AUG.01940","31":"NUN18\/SEP.01789","32":"NUN19\/MAR.01022","33":"NUN19\/MAI.01812","34":"NUN19\/JUL.02690","35":"NUN19\/AUG.00876","36":"NUN19\/DEZ.01100","37":"NUN20\/FEB.01071","38":"NUN18\/AUG.02040","39":"NUN18\/DEZ.02185","40":"NUN19\/SEP.00769","41":"NUN19\/MAR.00278","42":"NUN19\/SEP.01799","43":"NUN19\/MAR.02351","44":"NUN19\/MAI.00792","45":"NUN19\/JUN.01728","46":"NUN19\/JUN.01728","47":"NUN19\/OKT.02277","48":"NUN19\/JUN.00274","49":"NUN19\/JUL.02690","50":"NUN19\/SEP.01826","51":"NUN19\/AUG.00211","52":"NUN19\/AUG.01883","53":"NUN19\/AUG.00876","54":"NUN19\/AUG.01064","55":"NUN19\/AUG.01064","56":"NUN19\/DEZ.01100","57":"NUN19\/AUG.02039","58":"NUN19\/AUG.02039","59":"NUN19\/AUG.02259","60":"NUN19\/AUG.02259","61":"NUN19\/SEP.00035","62":"NUN19\/SEP.00769","63":"NUN19\/SEP.01297","64":"NUN19\/SEP.01826","65":"NUN19\/SEP.01826","66":"NUN19\/SEP.01826","67":"NUN19\/SEP.01826","68":"NUN19\/OKT.01048","69":"NUN19\/OKT.01048","70":"NUN19\/OKT.01048","71":"NUN19\/OKT.02277","72":"NUN19\/OKT.02277","73":"NUN19\/OKT.02277","74":"NUN19\/OKT.02277","75":"NUN19\/OKT.02277","76":"NUN19\/OKT.02277","77":"NUN19\/OKT.02277","78":"NUN19\/NOV.00330","79":"NUN19\/NOV.00330","80":"NUN19\/DEZ.01100","81":"NUN19\/DEZ.01100","82":"NUN20\/JAN.00649","83":"NUN20\/JAN.00649","84":"NUN20\/JAN.00649","85":"NUN20\/JAN.00659","86":"NUN20\/JAN.01354","87":"NUN20\/JUN.01234","88":"NUN20\/APR.00174","89":"NUN20\/APR.00174","90":"NUN20\/APR.00174","91":"NUN20\/APR.00919","92":"NUN20\/APR.01564","93":"NUN20\/JUN.01275","94":"NUN20\/SEP.01203","95":"NUN20\/OKT.00822","96":"NUN20\/OKT.01901","97":"NUN20\/NOV.00365","98":"NUN20\/DEZ.01731"},"date":{"0":"08.08.2018","1":"09.08.2018","2":"22.07.2019","3":"26.09.2019","4":"21.08.2020","5":"30.11.2020","6":"17.08.2018","7":"27.07.2019","8":"08.02.2019","9":"08.02.2019","10":"13.03.2019","11":"21.08.2020","12":"04.05.2019","13":"07.05.2019","14":"27.06.2019","15":"14.08.2019","16":"15.08.2019","17":"29.08.2019","18":"02.09.2019","19":"25.09.2019","20":"25.09.2019","21":"15.10.2019","22":"17.01.2020","23":"21.10.2019","24":"31.10.2019","25":"14.01.2020","26":"09.04.2020","27":"14.10.2020","28":"16.11.2020","29":"15.06.2017","30":"08.08.2018","31":"22.09.2018","32":"13.03.2019","33":"25.05.2019","34":"20.07.2019","35":"13.08.2019","36":"16.12.2019","37":"15.02.2020","38":"09.08.2018","39":"29.12.2018","40":"12.09.2019","41":"04.03.2019","42":"25.09.2019","43":"29.03.2019","44":"13.05.2019","45":"27.06.2019","46":"27.06.2019","47":"31.10.2019","48":"05.06.2019","49":"20.07.2019","50":"26.09.2019","51":"03.08.2019","52":"27.08.2019","53":"13.08.2019","54":"15.08.2019","55":"15.08.2019","56":"16.12.2019","57":"29.08.2019","58":"29.08.2019","59":"31.08.2019","60":"31.08.2019","61":"02.09.2019","62":"12.09.2019","63":"19.09.2019","64":"26.09.2019","65":"26.09.2019","66":"26.09.2019","67":"26.09.2019","68":"16.10.2019","69":"16.10.2019","70":"16.10.2019","71":"31.10.2019","72":"31.10.2019","73":"31.10.2019","74":"31.10.2019","75":"31.10.2019","76":"31.10.2019","77":"31.10.2019","78":"06.11.2019","79":"06.11.2019","80":"16.12.2019","81":"16.12.2019","82":"11.01.2020","83":"11.01.2020","84":"11.01.2020","85":"11.01.2020","86":"22.01.2020","87":"22.06.2020","88":"03.04.2020","89":"03.04.2020","90":"03.04.2020","91":"18.04.2020","92":"30.04.2020","93":"22.06.2020","94":"19.09.2020","95":"14.10.2020","96":"31.10.2020","97":"05.11.2020","98":"31.12.2020"}}