{"location":{"0":"Rövershagen","1":"Greifswald","2":"Greifswald","3":"Greifswald","4":"Greifswald","5":"Greifswald","6":"Greifswald","7":"Antarktis","8":"Europa","9":"Europa","10":"Europa","11":"Grimmen","12":"Davos","13":"Wall","14":"Finnland","15":"Belgien","16":"Niederlanden","17":"Mecklenburg-Vorpommern","18":"Mecklenburg-Vorpommern","19":"Mecklenburg-Vorpommern","20":"Rostock","21":"Rostock","22":"Deutschland","23":"Deutschland","24":"Deutschland","25":"Deutschland","26":"Deutschland","27":"Deutschland","28":"Münzenberg","29":"Südsee","30":"Nienhäger","31":"Gespensterwald","32":"Klütz","33":"Ostsee","34":"Stralsund","35":"Russland","36":"Afrika","37":"Bad","38":"Bad","39":"Doberan","40":"Doberan","41":"Klosterhof","42":"Stockholm","43":"Berlin","44":"Berlin","45":"Germany","46":"Erde","47":"Langer","48":"Straße","49":"Langen","50":"Amerika","51":"Berlin","52":"Berlin","53":"Berlin","54":"Berlin","55":"Berlin","56":"Berlin","57":"Houston","58":"Sudans","59":"Deutschland","60":"Deutschland","61":"Deutschland","62":"Deutschland","63":"Deutschland","64":"Deutschland","65":"Antarktis","66":"am","67":"Südpol","68":"Stralsund","69":"Ostsee","70":"Kattowitz","71":"Nordvorpommern","72":"Bayreuth","73":"Rathausplatz","74":"Schweden","75":"Chaussee","76":"Plant-for-the-Planet","77":"Rostock","78":"Rostock","79":"Rostock","80":"Rostock","81":"Arktis","82":"Europas","83":"New","84":"York","85":"Santiago","86":"de","87":"Chile","88":"Thunberg","89":"Thunberg","90":"Thunberg","91":"Thunberg","92":"Stockholm","93":"Stockholm","94":"Greifswald","95":"Greifswald","96":"Greifswald","97":"Greifswald","98":"Heidelberg","99":"Münster","100":"Italiens","101":"Erde","102":"Erde","103":"Erde","104":"Lerchenberg","105":"Ostseebad","106":"Ostseebad","107":"Boltenhagen","108":"Bad","109":"Bad","110":"Doberan.","111":"Nienhagen","112":"Klütz","113":"Katar","114":"Rügen","115":"Mecklenburg-Vorpommern","116":"Hamburg","117":"Hamburg","118":"Brandenburg","119":"Luxemburg","120":"Doberan","121":"Dänemark","122":"Baden-Württembergs","123":"Baden-Württembergs","124":"Warnemünde","125":"Amerika","126":"Sibirien","127":"Corona"},"sentence":{"0":"Erdbeerhof wird Klima-Akademie\nRövershagen Karls Erdbeerhof in Rövershagen organisiert gemeinsam mit der Kinder- und Jugendinitiative \"Plant-for-the-Planet' einen kostenlosen Aktionstag zur Klimakrise.","1":"Cinestar zeigt Al Gores neuen Film\nGreifswald - \"Unbequeme Wahrheiten\" - Al Gores neuer Film zur Klimakrise wird am Dienstag, 17. Oktober um 19.30 Uhr im Greifswalder Cinestar gezeigt.","2":"Start der Demo heute 9.10 Uhr am Wall \/ Mehrere Stationen geplant\nRadeln gegen die Klimakrise\nDie Ortsgruppe der Schülerbewegung \" Fridays for Future\" ruft für heute zu einer Fahrradtour in Greifswald auf, um sich für den Klimaschutz stark zu machen.","3":"Bürgerschaft in Greifswald\nEs ist ein Beschluss mit Symbolkraft: Die Hansestadt bekennt sich dazu, dass die Bekämpfung der Klimakrise oberste Priorität hat.","4":"In Greifswald bezahlen wir schon jetzt konkret für die Klimakrise\" , sagte Münzenberg.","5":"Bürgerschaft in Greifswald\nEs ist ein Beschluss mit Symbolkraft: Mit der Ausrufung des Klimanotstandes bekennt sich die Stadt dazu, dass die Bekämpfung der Klimakrise oberste Priorität hat.Doch was heißt das jetzt?","6":"Andere Städte, wie Greifswald, hätten bereits den Klimanotsand ausgerufen und sich damit klar dazu bekannt, dass die Bekämpfung der Klimakrise oberste Priorität hat.","7":"Antarktis durch Fischfangflotten bedroht \nDie Klimakrise lässt die Eisdecke in der Antarktis schmelzen.","8":"Die Situation der Grünen ist in Europa sehr unterschiedlich, doch überall rücken die Auswirkungen der Klimakrise in den Fokus\" , sagt Franziska Brantner, Europaexpertin der Grünen im Bundestag.","9":" \nEuropa lebe von starken Regionen, erklärt Baerbock und verdeutlicht: \" Der wichtigste Kampf muss gegen die drohende Klimakrise geführt werden.\"","10":"Legt nicht die Klimakrise mehr statt weniger Europa nahe?","11":"Einmal gehe es in Grimmen um das große Thema Kohleausstieg statt Klimakrise am 14. März und am 27. März um Plastik im Meer.","12":" \nDer 33-Jährige engagiert sich in seiner Freizeit immer wieder in Klimafragen: So äußerte er sich Anfang 2019 beim Weltwirtschaftsforum im schweizerischen Davos zur Klimakrise und forderte unter anderem den Umstieg der Formel 1 auf Elektrofahrzeuge.","13":"Start der Demo heute 9.10 Uhr am Wall \/ Mehrere Stationen geplant\nRadeln gegen die Klimakrise\nDie Ortsgruppe der Schülerbewegung \" Fridays for Future\" ruft für heute zu einer Fahrradtour in Greifswald auf, um sich für den Klimaschutz stark zu machen.","14":"Unter anderem in Finnland, Belgien und den Niederlanden seien die Umfragen sehr gut, Themen wie Klimakrise und Artenschutz stünden hoch im Kurs.","15":"Unter anderem in Finnland, Belgien und den Niederlanden seien die Umfragen sehr gut, Themen wie Klimakrise und Artenschutz stünden hoch im Kurs.","16":"Unter anderem in Finnland, Belgien und den Niederlanden seien die Umfragen sehr gut, Themen wie Klimakrise und Artenschutz stünden hoch im Kurs.","17":"Partei stellt sich für Kommunal- und Europawahlen auf \/ Zahl der Kandidaten so hoch wie nie\nGrüne: Klimakrise als Schicksalsfrage\nDie Grünen wollen bei den Kommunal- und Europawahlen Ende Mai möglichst ein zweistelliges Ergebnis in Mecklenburg-Vorpommern erzielen.","18":"Mehr Abholzungen trotz Klimakrise\nTrotz Klimakrise ist in Mecklenburg-Vorpommern wieder mehr Wald abgeholzt worden, um die Flächen anderweitig zu nutzen.","19":" \nMecklenburg-Vorpommern hat eine Riesenchance, nicht nur einen nachhaltigen Beitrag zur Bewältigung der Klimakrise zu leisten, sondern bezahlbare, grüne Energie vor Ort zu nutzen.","20":" \nKampf gegen Klimakrise: Grünen-Chefin Annalena Baerbock und Uwe Flachsmeyer, OB-Kandidat in Rostock.","21":" \nDie Umweltbewegung Extinction Rebellion (XR) aus Rostock will in Bad Doberan über die Auswirkungen der Klimakrise informieren.","22":"Bundesumweltministerin Svenja Schulze (SPD) über weniger Emissionen und Schülerproteste\n\" Lösung der Klimakrise ist unser Job\"\nKanzlerin Angela Merkel will, dass Deutschland bis 2050 klimaneutral wird.","23":"Doch Klimakrise hin oder her, wenn sich Deutschland kollektiv in die Südsee träumen will, dann werden im ZDF seit 38 Jahren die Wunderkerzen für das Kapitänsdinner angezündet.","24":"Neubauer: Maßnahmen Vorbild auch für Klima\nDie Coronakrise ist aus Sicht von Klimaschutzaktivistin Luisa Neubauer ein Zeichen dafür, dass Deutschland zu einer viel wirkungsvolleren Bekämpfung der Klimakrise in der Lage wäre. \"","25":"Die Coronakrise ist aus Sicht von Klimaschutzaktivistin Luisa Neubauer ein Zeichen dafür, dass Deutschland zu einer viel wirkungsvolleren Bekämpfung der Klimakrise in der Lage wäre. \"","26":"Wir haben eine große, unfassbar starke politische Masse in Deutschland, die bereit ist, sich zur Wehr zu setzen, sei es gegen rechts außen oder die Klimakrise oder jetzt auch gegen diese Pandemie.","27":"Im ARD-Science-Fiction-Drama \" Ökozid\" erzählt der preisgekrönte Regisseur Andres Veiel von der Klimakrise - 31 Staaten verklagen darin Deutschland\n\" Es ist höchste Zeit\"","28":"In Greifswald bezahlen wir schon jetzt konkret für die Klimakrise\" , sagte Münzenberg.","29":"Doch Klimakrise hin oder her, wenn sich Deutschland kollektiv in die Südsee träumen will, dann werden im ZDF seit 38 Jahren die Wunderkerzen für das Kapitänsdinner angezündet.","30":"Waldsterben und Klimakrise\nNienhäger Gespensterwald ist durch Wetterkapriolen arg gebeutelt","31":"Waldsterben und Klimakrise\nNienhäger Gespensterwald ist durch Wetterkapriolen arg gebeutelt","32":"Vortrag über Klimakrise\n\" Aufstand oder Aussterben\" ist der Titel eines Vortrags der Klimaschutzorganisation Extinction Rebellion am Samstag, dem 28. September, im Miluh-Raum der Alten Molkerei in Klütz.","33":"Klimawandel: Pegel der Ostsee steigt um 84 cm\nDas trifft auch MV: Der Sonderbericht des Weltklimarates IPCC warnt, dass der Meeresspiegel aufgrund der Klimakrise weiter steigen wird und extreme Wetterereignisse an den Küsten künftig häufiger auftreten.","34":" \nSchon jetzt stöhnen Landwirte und Waldbesitzer über die Folgen der Klimakrise, sagt Dr. Dieter Curschmann vom Naturschutzbund (Nabu) Stralsund.","35":"Sie fragen nach allem: nach Internetausbau und Rechtsextremismus, Ost-West-Lohngefälle und Suchtkranken, nach dem europäischen Friedensvertrag mit Russland, den Ramelow sich wünscht, und der Klimakrise.","36":"Thunberg will mehr Beachtung für Afrika\nGreta Thunberg, Klimaaktivistin, hat für eine stärkere Beachtung des Kampfes gegen die Klimakrise in Afrika geworben und Mitstreiterinnen vom afrikanischen Kontinent eine Plattform verschafft. \"","37":"Informationsabend zur Klimakrise\nEinen Informationsabend von Extinction Rebellion zur Klimakrise gibt es am Freitag, dem 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan, Klosterhof 1.","38":" \nDie Umweltbewegung Extinction Rebellion (XR) aus Rostock will in Bad Doberan über die Auswirkungen der Klimakrise informieren.","39":"Informationsabend zur Klimakrise\nEinen Informationsabend von Extinction Rebellion zur Klimakrise gibt es am Freitag, dem 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan, Klosterhof 1.","40":" \nDie Umweltbewegung Extinction Rebellion (XR) aus Rostock will in Bad Doberan über die Auswirkungen der Klimakrise informieren.","41":"Informationsabend zur Klimakrise\nEinen Informationsabend von Extinction Rebellion zur Klimakrise gibt es am Freitag, dem 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan, Klosterhof 1.","42":"Sie hatte Thunberg im vergangenen Jahr in Stockholm für ihren Einsatz gegen die Klimakrise ausgezeichnet.","43":"Grüne melden sich mit Digitalparteitag zurück - Konjunkturprogramm von 100 Milliarden Euro soll an Bedingungen geknüpft werden\n\" Man kann die Klimakrise nicht wegimpfen\"\nEs war ein sechs Stunden lang dauerndes Experiment mit kleinen Technikpannen, mangelnder Atmosphäre, aber regulären Beschlüssen: Der kleine Parteitag der Grünen wurde zwar aus der Parteizentrale in Berlin gesteuert, fand ansonsten aber komplett im Netz statt.","44":"Wir wollen, dass Anführer aktiv werden und die Klimakrise wie eine Krise behandeln\" , sagt die 17-Jährige Schwedin und weltberühmte Klimaaktivistin am Donnerstag in Berlin.","45":"Bereits in der Nacht zum Samstag hatten Aktivisten das Kraftwerk mit Schriftzügen wie \" Klimakrise made in Germany\" angestrahlt. \"","46":"Leserbriefe 2sp\nKlimakrise bedrohlicher als Wirtschaftskrise \nZu \" Auf die Verbraucher kommt es an\" (OZ vom 2. September): Die Forderung nach mehr Konsum der Menschen in der jetzigen Krise mag zwar unserem Wirtschaftssystem gut tun, nicht aber dem Erhalt einer lebensfähigen Erde.","47":"34 Stände informieren über Nachhaltigkeit\nAktionstag zu Klimakrise in Langer Straße\nVollsperrung in der Langen Straße - der Grund: Engagierte Rostocker informierten am Sonntag zwischen 11 und 17 Uhr über aktuelle Themen rund um Klima, Umwelt und Nachhaltigkeit.","48":"34 Stände informieren über Nachhaltigkeit\nAktionstag zu Klimakrise in Langer Straße\nVollsperrung in der Langen Straße - der Grund: Engagierte Rostocker informierten am Sonntag zwischen 11 und 17 Uhr über aktuelle Themen rund um Klima, Umwelt und Nachhaltigkeit.","49":"34 Stände informieren über Nachhaltigkeit\nAktionstag zu Klimakrise in Langer Straße\nVollsperrung in der Langen Straße - der Grund: Engagierte Rostocker informierten am Sonntag zwischen 11 und 17 Uhr über aktuelle Themen rund um Klima, Umwelt und Nachhaltigkeit.","50":"Amerika wird bald eine Regierung haben, die die Klimakrise als die akute Bedrohung für die nationale Sicherheit behandelt, die sie darstellt\" , schrieb Kerry in einem Tweet. \"","51":"Zu den unbequemen Wahrheiten gehört auch der Sommer 2017: In Berlin war der August der regenreichste seit der Wetteraufzeichnung, die US-amerikanische Stadt Houston versank im Dauerregen.","52":"Das Besondere: \" Wir werden das Ganze per Livestream übertragen, denn unsere Referenten sprechen aus Berlin und Bayreuth.\"","53":"Zu letzterer merkt er an: \" Die in Berlin können gut quatschen.\"","54":"Das sind zwei Fragen, die von Mittwoch an auf der weltgrößten Reisemesse ITB in Berlin heiß diskutiert werden dürften.","55":" Die Redaktion bekomme ab sofort Empfehlungen, welche Begriffe bei der Klimaberichterstattung zu bevorzugen seien, kündigte die \" taz\" am Montag in Berlin an.","56":" \" Für den Wissenschafts- und Universitätsstandort Greifswald ist eine dichte Anbindung an Berlin lebensnotwendig, die Universität, die universitätsnahen Institute und der gesamte akademische Betrieb sind auf gute Erreichbarkeit angewiesen, der Schienenverkehr ist dabei das Hauptverkehrsmittel für Studierende und Beschäftigte, betont Fassbinder.","57":"Zu den unbequemen Wahrheiten gehört auch der Sommer 2017: In Berlin war der August der regenreichste seit der Wetteraufzeichnung, die US-amerikanische Stadt Houston versank im Dauerregen.","58":"Sudans Tod ist ein trauriger Weckruf: Bis zu sechs Tier- und Pflanzenarten verschwinden jeden Tag für immer von unserem Planeten.","59":" \" Die Waldbrandgefahr nimmt auch in Deutschland zu\" , sagte Harald Ebner, Sprecher für Waldpolitik der Grünen im Bundestag, dem RedaktionsNetzwerk Deutschland (RND). \"","60":"Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" .","61":" Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" .","62":"Die konkreten Forderungen der Rostocker Studenten: Deutschland soll bis 2030 aus der Kohle aussteigen und bis 2035 zum klimaneutralen Land werden.","63":"In Deutschland flossen Infrastrukturinvestitionen laut der \" Allianz pro Schiene\" im Jahr 2019 zu über 50 Prozent in den Ausbau und Erhalt von Fernstraßen.","64":" 2020 habe gezeigt, dass Regierungen in Deutschland und weltweit bei Krisen handeln können.","65":" Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt.","66":" Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt.","67":" Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt.","68":"Stralsund - Blauwale, Orcas, Seeleoparden, Kaiserpinguine, riesige Krillschwärme und sogar Korallen: Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt.","69":"Das bedeute: weg von Massentierhaltung oder Überdüngung der Ostsee.","70":"Klimaschutz Im letzten Moment einigen sich 196 Staaten in Kattowitz auf ein Klima-Abkommen.","71":"In der Region Nordvorpommern gebe es seit Langem eine gute Zusammenarbeit mit dem Naturschutzbund (Nabu), \" deshalb freuen wir uns, dass wir auch in diesem Jahr ein paar besondere Sachen anbieten können\" , sagt Sabine Koppe.","72":"Das Besondere: \" Wir werden das Ganze per Livestream übertragen, denn unsere Referenten sprechen aus Berlin und Bayreuth.\"","73":" \" Ihr macht Geschichte\" , wird Greta Thunberg später auf dem Rathausplatz in einer kurzen Ansprache sagen. \"","74":"Die große Zahl der Teilnehmer ist ihr Verdienst, an Freitagen ohne Besuch aus Schweden demonstrieren eher Hunderte Schüler für konsequenteren Klimaschutz und für einen schnelleren Ausstieg aus der Kohleenergie.","75":"Auch Grimmener haben die Möglichkeit, die um 19 Uhr beginnende Expertenrunde in der Bildungseinrichtung des Landkreises, Tribseeser Chaussee 4, per Live-Stream zu verfolgen.","76":"In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative.","77":"Flachsmeyer träumt von Personennahverkehr in Rostock für einen Euro pro Tag, mehr soziale Treffpunkte und Einzelhandel in der Fläche.","78":"XR-Mitglied und Klimaaktivist Tom Maercker (54) kündigt ebenfalls seinen Einsatz bei den Blockaden in Rostock an. \"","79":"Vertreter der Umweltbewegung aus Rostock berichten im Rahmen eines Vortrags über die aktuelle Lage der globalen Umweltkrisen und was jeder einzelne dagegen tun kann.","80":"Aktivisten der Bewegung Rostock for Future haben am Mittwoch gefordert, dass sich Rostock zur Klimaneutralität bis 2035 bekennt.","81":"Der Umweltverband WWF warnt aktuell davor, dass Unterwasserlärm zunehmend auch in die Arktis vordringt - und ein wachsendes Problem für Meeresbewohner wie Wale darstellt. \"","82":"Drittens findet gerade eine Neuentdeckung Europas statt.","83":"Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile.","84":"Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile.","85":"Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile.","86":"Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile.","87":"Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile.","88":"Dieser Preis gehört all den Millionen Kindern in aller Welt, die für das Recht auf eine Zukunft schulstreiken\" , schrieb die 16-jährige Thunberg auf Twitter, während sie sich wie jeden Freitag vor dem Reichstag in Stockholm für mehr Klimaschutz starkmachte.","89":" Die eine Million Schwedischen Kronen (94 500 Euro) ermögliche Thunberg die Gründung der Greta Thunberg & Beata Ernman Foundation, teilte die Right-Livelihood-Stiftung mit, die die Alternativen Nobelpreise alljährlich vergibt.","90":"In einem Gastbeitrag im \" Guardian haben Thunberg und ihre Mitstreiterinnen schwere Vorwürfe formuliert. \"","91":" Chefredakteur Peter Wolodarski und Thunberg verbreiteten über Twitter das Cover der Ausgabe mit der Schlagzeile \" Das sind Fakten, keine Meinung\" und dem Foto eines Kraters in Sibirien, in dem der Permafrost schmilzt.","92":"Dieser Preis gehört all den Millionen Kindern in aller Welt, die für das Recht auf eine Zukunft schulstreiken\" , schrieb die 16-jährige Thunberg auf Twitter, während sie sich wie jeden Freitag vor dem Reichstag in Stockholm für mehr Klimaschutz starkmachte.","93":"Uns ist aufgefallen, dass es ein riesiges Medieninteresse gibt, wo immer wir auch auftreten\" , sagte die 17-jährige Schwedin am Freitag auf einer Pressekonferenz in Stockholm.","94":"Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster.","95":" \" In Greifswald wird exzellente Forschung betrieben\" , sagt Grünen-Landeschefin Ulrike Berger. \"","96":" \" In Greifswald wird exzellente Forschung betrieben, wir haben Respekt vor dem, was im Institut erforscht wird\" , sagt Grünen-Landeschefin Ulrike Berger. \"","97":" \" Für den Wissenschafts- und Universitätsstandort Greifswald ist eine dichte Anbindung an Berlin lebensnotwendig, die Universität, die universitätsnahen Institute und der gesamte akademische Betrieb sind auf gute Erreichbarkeit angewiesen, der Schienenverkehr ist dabei das Hauptverkehrsmittel für Studierende und Beschäftigte, betont Fassbinder.","98":"Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster.","99":"Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster.","100":"Kapitänin Carola Rackete wurde durch ihren Widerstand gegen Italiens Innenminister Salvini über Nacht zur Heldin für die einen, zur Hassfigur für die anderen - so wie Pia Klemp.","101":" Die Erde könne ein Drittel mehr Wälder vertragen, ohne Städte und Wirtschaftsräume zu gefährden, schreiben Forscher der Eidgenössischen Technischen Hochschule Zürich im Magazin \" Science\" .","102":"Põder: \" Unser Übergriff auf die Natur gefährdet nicht nur die Zukunft der Menschheit auf der Erde, sondern bedeutet auch eine destruktive Schamlosigkeit gegenüber der Natur.\"","103":"Põder weiter: \" Unser Übergriff auf die Natur gefährdet nicht nur die Zukunft der Menschheit auf der Erde, sondern bedeutet auch eine destruktive Schamlosigkeit gegenüber der Natur.\"","104":"Der Erfolg gibt den Machern auf dem Lerchenberg recht.","105":"Als Bürgermeister der Gemeinde Ostseebad Boltenhagen bin ich angetreten um für ein neues Miteinander einzutreten.","106":"Der Wald im Ostseebad Nienhagen ist insgesamt arg gebeutelt.","107":"Als Bürgermeister der Gemeinde Ostseebad Boltenhagen bin ich angetreten um für ein neues Miteinander einzutreten.","108":" \" Im Nienhäger Holz müssen mehrere Buchen gefällt werden, die durch die anhaltenden Wetterkapriolen absterben oder schon abgestorben sind\" , erklärt Markus Both, Revierleiter des Forstamtes Bad Doberan. \"","109":"Der Vortrag \" Auf dem Weg zum Aussterben - und was wir dagegen tun können\" ist am Freitag, 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan zu hören.","110":" \" Im Nienhäger Holz müssen mehrere Buchen gefällt werden, die durch die anhaltenden Wetterkapriolen absterben oder schon abgestorben sind\" , erklärt Markus Both, Revierleiter des Forstamtes Bad Doberan. \"","111":"Der Wald im Ostseebad Nienhagen ist insgesamt arg gebeutelt.","112":"Am Sonnabend, dem 28. September, lädt die Klimaschutzorganisation Extinction Rebellion um 19 Uhr zu einem Vortrag in die Alte Molkerei in Klütz ein.","113":" Bei der zurzeit in Katar stattfindenden Leichtathletik-WM wird das Stadion von 40 Grad Celsius auf 25 Grad Celsius runtergekühlt, bestimmt sehr klimafreundlich.","114":"Die Insel Rügen hat keinen Flughafen.","115":" Inzwischen haben sich weltweit Ortsgruppen gegründet, fünf sind es derzeit in Mecklenburg-Vorpommern.","116":"Darin entwerfen die beiden Autoren auch ein ökologisches Schreckensszenario, sie beschreiben unter anderem das Hamburg des Jahres 2050, das stark unter dem Klimawandel zu leiden hat.","117":"Je nach Fischart und Klima-Szenario werde der Rückgang fünf bis 20 Prozent betragen, sagte WWF-Fischereiexperte Philipp Kanstinger in Hamburg.","118":"Aber auch wenn Tesla-Chef Elon Musk demnächst seine Gigafabrik in Brandenburg bauen will: Kaum jemand kauft E-Autos.","119":"Wirklich ernst macht ab 1. März das kleine Luxemburg - als erster Staat weltweit.","120":"Der Vortrag \" Auf dem Weg zum Aussterben - und was wir dagegen tun können\" ist am Freitag, 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan zu hören.","121":"Es ist kein Naturgesetz, dass man ein Däne wird, wenn man in Dänemark lebt.\"","122":"Baden-Württembergs Ministerpräsident Winfried Kretschmann forderte die Grünen dennoch auf: \" Lasst euch nicht Bange machen von Umfragen und einigen hämischen Kommentaren.","123":" Baden-Württembergs Ministerpräsident Winfried Kretschmann forderte die Grünen dennoch auf: \" Lasst euch nicht Bange machen von Umfragen und einigen hämischen Kommentaren.","124":"Aktivisten der Klimaschutz-Organisation Extinction Rebellion (XR) wollen am Freitag ab 16 Uhr in Warnemünde auf den drohenden Klimakollaps aufmerksam machen. \"","125":" Außerdem will er, dass Amerika eine globale Führungsrolle beim Kampf gegen die Erderwärmung übernimmt. \"","126":" Chefredakteur Peter Wolodarski und Thunberg verbreiteten über Twitter das Cover der Ausgabe mit der Schlagzeile \" Das sind Fakten, keine Meinung\" und dem Foto eines Kraters in Sibirien, in dem der Permafrost schmilzt.","127":"Sehen Sie Parallelen zwischen Corona und Klimawandel?"},"precision":{"0":0,"1":0,"2":0,"3":0,"4":1,"5":0,"6":0,"7":1,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":1,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":1,"31":1,"32":0,"33":1,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":2,"47":0,"48":0,"49":0,"50":2,"51":1,"52":0,"53":0,"54":0,"55":0,"56":0,"57":1,"58":1,"59":1,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":0,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":0,"85":0,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0,"93":0,"94":0,"95":0,"96":0,"97":0,"98":0,"99":0,"100":0,"101":2,"102":2,"103":2,"104":0,"105":0,"106":2,"107":0,"108":0,"109":0,"110":0,"111":2,"112":0,"113":0,"114":0,"115":0,"116":0,"117":0,"118":0,"119":0,"120":0,"121":0,"122":0,"123":0,"124":0,"125":0,"126":1,"127":0},"sentence_number":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1},"reference":{"0":"\nOSZ17\/JUN.02096","1":"OSZ17\/OKT.03629","2":"OSZ19\/FEB.07467","3":"OSZ19\/JUN.07421","4":"OSZ19\/JUN.07421","5":"OSZ19\/JUN.07499","6":"OSZ19\/AUG.05789","7":"OSZ18\/OKT.01813","8":"OSZ18\/NOV.08549","9":"OSZ19\/MAR.08062","10":"OSZ19\/JUL.06455","11":"OSZ19\/JAN.07219","12":"OSZ19\/FEB.01152","13":"OSZ19\/FEB.07467","14":"OSZ19\/MAR.06366","15":"OSZ19\/MAR.06366","16":"OSZ19\/MAR.06366","17":"OSZ19\/MAR.08062","18":"OSZ19\/AUG.02315","19":"OSZ19\/NOV.01800","20":"OSZ19\/MAR.08062","21":"OSZ20\/FEB.06974","22":"OSZ19\/MAI.05780","23":"OSZ19\/AUG.03602","24":"OSZ20\/MAR.04286","25":"OSZ20\/MAR.04286","26":"OSZ20\/MAR.07573","27":"OSZ20\/NOV.03689","28":"OSZ19\/JUN.07421","29":"OSZ19\/AUG.03602","30":"OSZ19\/SEP.00777","31":"OSZ19\/SEP.00777","32":"OSZ19\/SEP.06795","33":"OSZ19\/SEP.07138","34":"OSZ19\/SEP.07138","35":"OSZ19\/OKT.05436","36":"OSZ20\/FEB.00078","37":"OSZ20\/FEB.05048","38":"OSZ20\/FEB.06974","39":"OSZ20\/FEB.05048","40":"OSZ20\/FEB.06974","41":"OSZ20\/FEB.05048","42":"OSZ20\/FEB.05574","43":"OSZ20\/MAI.00406","44":"OSZ20\/AUG.04787","45":"OSZ20\/JUN.00014","46":"OSZ20\/SEP.00569","47":"OSZ20\/SEP.04656","48":"OSZ20\/SEP.04656","49":"OSZ20\/SEP.04656","50":"OSZ20\/NOV.04837","51":"OSZ17\/OKT.03629","52":"OSZ19\/JAN.07219","53":"OSZ19\/OKT.05436","54":"OSZ20\/FEB.07957","55":"OSZ20\/SEP.01777","56":"OSZ20\/DEZ.00622","57":"OSZ17\/OKT.03629","58":"OSZ18\/MAR.07671","59":"OSZ18\/JUL.09679","60":"OSZ19\/MAR.04055","61":"OSZ19\/MAR.04055","62":"OSZ19\/JUN.05495","63":"OSZ20\/NOV.06013","64":"OSZ20\/DEZ.02128","65":"OSZ18\/AUG.06058","66":"OSZ18\/AUG.06058","67":"OSZ18\/AUG.06058","68":"OSZ18\/AUG.08038","69":"OSZ18\/SEP.03935","70":"OSZ18\/DEZ.05685","71":"OSZ19\/JAN.07219","72":"OSZ19\/JAN.07219","73":"OSZ19\/MAR.00538","74":"OSZ19\/MAR.00538","75":"OSZ19\/MAR.03307","76":"OSZ19\/MAR.04055","77":"OSZ19\/MAR.08062","78":"OSZ19\/NOV.04056","79":"OSZ20\/FEB.05048","80":"OSZ20\/DEZ.00550","81":"OSZ19\/MAI.01059","82":"OSZ19\/MAI.08984","83":"OSZ19\/JUN.00427","84":"OSZ19\/JUN.00427","85":"OSZ19\/JUN.00427","86":"OSZ19\/JUN.00427","87":"OSZ19\/JUN.00427","88":"OSZ19\/JUN.02317","89":"OSZ20\/FEB.05574","90":"OSZ20\/AUG.04523","91":"OSZ20\/DEZ.01358","92":"OSZ19\/JUN.02317","93":"OSZ20\/FEB.00078","94":"OSZ19\/JUN.07421","95":"OSZ19\/AUG.05232","96":"OSZ19\/AUG.05344","97":"OSZ20\/DEZ.00622","98":"OSZ19\/JUN.07421","99":"OSZ19\/JUN.07421","100":"OSZ19\/JUL.03635","101":"OSZ19\/JUL.03701","102":"OSZ19\/NOV.00916","103":"OSZ19\/NOV.00916","104":"OSZ19\/AUG.03602","105":"OSZ19\/AUG.07653","106":"OSZ19\/SEP.00777","107":"OSZ19\/AUG.07653","108":"OSZ19\/SEP.00777","109":"OSZ20\/FEB.06974","110":"OSZ19\/SEP.00777","111":"OSZ19\/SEP.00777","112":"OSZ19\/SEP.07265","113":"OSZ19\/OKT.00050","114":"OSZ19\/OKT.04914","115":"OSZ19\/NOV.04054","116":"OSZ19\/NOV.05372","117":"OSZ20\/SEP.01487","118":"OSZ19\/DEZ.06894","119":"OSZ20\/JAN.04273","120":"OSZ20\/FEB.06974","121":"OSZ20\/APR.03008","122":"OSZ20\/MAI.00406","123":"OSZ20\/MAI.00406","124":"OSZ20\/AUG.02855","125":"OSZ20\/NOV.04837","126":"OSZ20\/DEZ.01358","127":"OSZ20\/DEZ.04105"},"date":{"0":"09.06.2017","1":"11.10.2017","2":"22.02.2019","3":"27.06.2019","4":"27.06.2019","5":"27.06.2019","6":"21.08.2019","7":"05.10.2018","8":"23.11.2018","9":"25.03.2019","10":"24.07.2019","11":"24.01.2019","12":"05.02.2019","13":"22.02.2019","14":"20.03.2019","15":"20.03.2019","16":"20.03.2019","17":"25.03.2019","18":"09.08.2019","19":"07.11.2019","20":"25.03.2019","21":"26.02.2020","22":"18.05.2019","23":"14.08.2019","24":"16.03.2020","25":"16.03.2020","26":"28.03.2020","27":"18.11.2020","28":"27.06.2019","29":"14.08.2019","30":"04.09.2019","31":"04.09.2019","32":"25.09.2019","33":"26.09.2019","34":"26.09.2019","35":"21.10.2019","36":"01.02.2020","37":"19.02.2020","38":"26.02.2020","39":"19.02.2020","40":"26.02.2020","41":"19.02.2020","42":"21.02.2020","43":"04.05.2020","44":"21.08.2020","45":"02.06.2020","46":"03.09.2020","47":"21.09.2020","48":"21.09.2020","49":"21.09.2020","50":"24.11.2020","51":"11.10.2017","52":"24.01.2019","53":"21.10.2019","54":"29.02.2020","55":"08.09.2020","56":"03.12.2020","57":"11.10.2017","58":"21.03.2018","59":"27.07.2018","60":"13.03.2019","61":"13.03.2019","62":"21.06.2019","63":"28.11.2020","64":"10.12.2020","65":"16.08.2018","66":"16.08.2018","67":"16.08.2018","68":"22.08.2018","69":"12.09.2018","70":"17.12.2018","71":"24.01.2019","72":"24.01.2019","73":"02.03.2019","74":"02.03.2019","75":"11.03.2019","76":"13.03.2019","77":"25.03.2019","78":"15.11.2019","79":"19.02.2020","80":"03.12.2020","81":"04.05.2019","82":"28.05.2019","83":"03.06.2019","84":"03.06.2019","85":"03.06.2019","86":"03.06.2019","87":"03.06.2019","88":"08.06.2019","89":"21.02.2020","90":"20.08.2020","91":"07.12.2020","92":"08.06.2019","93":"01.02.2020","94":"27.06.2019","95":"20.08.2019","96":"20.08.2019","97":"03.12.2020","98":"27.06.2019","99":"27.06.2019","100":"13.07.2019","101":"13.07.2019","102":"05.11.2019","103":"05.11.2019","104":"14.08.2019","105":"28.08.2019","106":"04.09.2019","107":"28.08.2019","108":"04.09.2019","109":"26.02.2020","110":"04.09.2019","111":"04.09.2019","112":"26.09.2019","113":"01.10.2019","114":"18.10.2019","115":"15.11.2019","116":"20.11.2019","117":"07.09.2020","118":"28.12.2019","119":"18.01.2020","120":"26.02.2020","121":"16.04.2020","122":"04.05.2020","123":"04.05.2020","124":"13.08.2020","125":"24.11.2020","126":"07.12.2020","127":"19.12.2020"}}