{"name": "Ostseezeitung_2016_2020_Klimakrise.TXT", "metadata": "© Leibniz-Institut für Deutsche Sprache, Mannheim\nCOSMAS II-Server, C2API-Version 4.20.6 - 06.08.2021\n\n\nDatum         : Freitag, den 3. September 2021, 13:30:30\nArchiv        : W2 - Archiv der geschriebenen Sprache\nKorpus        : Ostsee_17_20\nArchiv-Release: Deutsches Referenzkorpus - DeReKo-2021-I (b)\nSuchanfrage   : Klimakrise\nSuchoptionen  : Ei+Ri+Di, Flex\nErgebnis      : 277 Treffer\n\n\nBelege (unsortiert)\n\nAnz. Treffer           : 277\nAnz. exportierte Belege: 277\nAngezeigter Kontext    : 1 Satz links, 1 Satz rechts\nKontext umschließt     : gesamten Treffer\n", "statistic": "\nZusammensetzung des aktiven Korpus\n\nKorpus-Ansicht, 4 Einträge, nach »Korpus« aufsteigend sortiert.\n\n      Texte      Wörter Jahrgänge Korpus                    \n\n    114.610  23.971.342 2017-2017 OSZ17 Ostsee-Zeitung 2017\n    131.134  31.633.277 2018-2018 OSZ18 Ostsee-Zeitung 2018\n    106.335  28.675.225 2019-2019 OSZ19 Ostsee-Zeitung 2019\n     83.768  25.286.134 2020-2020 OSZ20 Ostsee-Zeitung 2020\n\n    435.847 109.565.978 2017-2020 4 Korpora                \n", "articles": [{"citation": "\nOSZ17/JUN.02096 Ostsee-Zeitung, 09.06.2017, S. 17. - Sachgebiet: Lokales, Originalressort: Lokal; Erdbeerhof wird Klima-Akademie", "text": "Erdbeerhof wird Klima-Akademie\nRövershagen Karls Erdbeerhof in Rövershagen organisiert gemeinsam mit der Kinder- und Jugendinitiative \"Plant-for-the-Planet' einen kostenlosen Aktionstag zur Klimakrise. Die große Baumpflanzaktion soll am 24. Juni stattfinden."}, {"citation": "OSZ17/OKT.03629 Ostsee-Zeitung, 11.10.2017, Ausgabe Usedom-Peene, S. 7. - Sachgebiet: Lokales, Originalressort: Lokales; Cinestar zeigt Al Gores neuen Film", "text": "Cinestar zeigt Al Gores neuen Film\nGreifswald - \"Unbequeme Wahrheiten\" - Al Gores neuer Film zur Klimakrise wird am Dienstag, 17. Oktober um 19.30 Uhr im Greifswalder Cinestar gezeigt. Zu den unbequemen Wahrheiten gehört auch der Sommer 2017: In Berlin war der August der regenreichste seit der Wetteraufzeichnung, die US-amerikanische Stadt Houston versank im Dauerregen."}, {"citation": "OSZ18/MAR.07671 Ostsee-Zeitung, 21.03.2018, Ausgabe Rostock, S. 2. Arnulf Köhncke: Das letzte Nashorn", "text": "Sudans Tod ist ein trauriger Weckruf: Bis zu sechs Tier- und Pflanzenarten verschwinden jeden Tag für immer von unserem Planeten. Die Gründe sind menschengemacht: Wilderei, Lebensraumverlust, Klimakrise und die dauerhafte Übernutzung natürlicher Ressourcen. Wir verursachen damit das größte Artensterben seit dem Ende des Dinosaurierzeitalters."}, {"citation": "OSZ18/MAR.07843 Ostsee-Zeitung, 21.03.2018, Ausgabe Greifswald, S. 3. Licht aus am Dom, am Unihauptgebäude und am Fangenturm", "text": " Mit der weltumspannenden Aktion soll bewusst gemacht werden, wie wichtig es ist, Energie zum Schutz des Klimas zu sparen. Im Fokus der diesjährigen Aktion stehen die zahlreichen Tierarten, die durch die Klimakrise bedroht sind. Die \" Earth-Hour\" -Aktion fällt in diesem Jahr wieder mit dem bundesweiten Tag der Astronomie zusammen."}, {"citation": "OSZ18/JUL.09301 Ostsee-Zeitung, 26.07.2018, Ausgabe Rostock, S. 3. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Jan Sternberg: &amp;quot; Ein großer Sieg&amp;quot;", "text": " Wir belegen in anderen Ländern gigantische Flächen, um unseren Hunger zu stillen, trotzdem schmeißen wir Unmengen Lebensmittel weg, während andere hungern. Wir brauchen wirksame Maßnahmen wie den Kohleausstieg, um die Klimakrise abzubremsen. Für die Bäuerinnen und Bauern brauchen wir agrarökologische und standortangepasste Methoden, damit sie sich und die Bevölkerung ihrer Region eigenständig ernähren können."}, {"citation": "OSZ18/JUL.09679 Ostsee-Zeitung, 27.07.2018, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Grüne fordern mehr Brandschutz", "text": " \" Die Waldbrandgefahr nimmt auch in Deutschland zu\" , sagte Harald Ebner, Sprecher für Waldpolitik der Grünen im Bundestag, dem RedaktionsNetzwerk Deutschland (RND). \" Die Bundesregierung muss sich auf solche Situationen besser vorbereiten, denn aufgrund der Klimakrise werden wir sie in Zukunft vermutlich häufiger erleben\" , betonte Ebner. "}, {"citation": "OSZ18/AUG.03316 Ostsee-Zeitung, 09.08.2018, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina Kormbaki: Das Sommerhoch der Grünen", "text": " - einen fleischlosen Tag pro Woche vorsah und den Grünen das Etikett einer Verbotspartei eintrug, reden die Ökos nicht mehr vom Verzicht. Dabei ist klar, dass sich die Klimakrise ohne einen Wandel von Konsumgewohnheiten nicht abwenden lässt. Die Grünen aber wollen ebenso wenig wie alle anderen Parteien Zumutungen formulieren."}, {"citation": "OSZ18/AUG.04086 Ostsee-Zeitung, 11.08.2018, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; 2018 ist bisher viel zu trocken", "text": " Die Trockenheit der vergangenen Wochen lasse die Lücke noch weiter auseinanderklaffen. \" Das zeigt: Die Klimakrise ist bei uns angekommen. Die Bundesregierung muss endlich umsteuern und Klimaschutz ernst nehmen\" , forderte sie und mahnte Maßnahmen an: \" Dazu gehört etwa der rasche Kohleausstieg genauso wie ein Klimafolgenanpassungsfonds.\" kor "}, {"citation": "OSZ18/AUG.06058 Ostsee-Zeitung, 16.08.2018, Ausgabe Stralsund, S. 13. - Sachgebiet: Lokales, Originalressort: HST; Vortrag über artenreiche Antarktis", "text": " Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt. Doch durch die Klimakrise und die Fischerei ist dieser einzigartige Lebensraum bedroht. Die einst mächtige Eisdecke schmilzt."}, {"citation": "OSZ18/AUG.08038 Ostsee-Zeitung, 22.08.2018, Ausgabe Stralsund, S. 3. - Sachgebiet: Lokales, Originalressort: SEITEN; Greenpeace-Vortrag im Ozeaneum", "text": "Stralsund - Blauwale, Orcas, Seeleoparden, Kaiserpinguine, riesige Krillschwärme und sogar Korallen: Die Antarktis am Südpol ist eines der artenreichsten Ökosysteme der Welt. Doch durch die Klimakrise und die Fischerei ist dieser einzigartige Lebensraum bedroht. Die einst mächtige Eisdecke schmilzt."}, {"citation": "OSZ18/SEP.03935 Ostsee-Zeitung, 12.09.2018, Ausgabe Rostock, S. 3. - Sachgebiet: Lokales, Originalressort: BLICK; Ohne Titel", "text": " \nGrünen-Landeschefin Claudia Schulz sieht die Positionen ihrer Partei im Klimareport bestätigt: \" Wir sind mittendrin in der Klimakrise. Die Erwartungen für die Zukunft sind düster, wenn wir weitermachen wir bisher.\" 3,7 Grad mehr hätten \" katastrophale Folgen\" . Schulz: \" Der Klimareport ist der letzte Weckruf für das Land, Klimaschutz endlich ambitioniert anzugehen.\" Das bedeute: weg von Massentierhaltung oder Überdüngung der Ostsee."}, {"citation": "OSZ18/OKT.01813 Ostsee-Zeitung, 05.10.2018, Ausgabe Urlaubsbote, S. 7. - Sachgebiet: Lokales, Originalressort: SEITEN; Greenpeace Aktionstage", "text": "Antarktis durch Fischfangflotten bedroht \nDie Klimakrise lässt die Eisdecke in der Antarktis schmelzen. Fischfang-Flotten dringen immer weiter ins Südpolarmeer vor."}, {"citation": "OSZ18/NOV.03213 Ostsee-Zeitung, 09.11.2018, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Interview: Marina Kormbaki: &amp;quot; Klimawandel ist eine Fluchtursache&amp;quot;", "text": " Beispielsweise ist der Klimawandel mittlerweile eine Fluchtursache. Die EU muss hier als eine Hauptverursacherin der Klimakrise mit einer Initiative zur Aufnahme bedrohter Menschen vorangehen. "}, {"citation": "OSZ18/NOV.08549 Ostsee-Zeitung, 23.11.2018, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: Bewährungsproben für die Grünen", "text": " Seither hat es in mehreren EU-Staaten vor allem auf kommunaler Ebene eine grüne Welle gegeben - in anderen, allem voran osteuropäischen Staaten wiederum nicht. \" Die Situation der Grünen ist in Europa sehr unterschiedlich, doch überall rücken die Auswirkungen der Klimakrise in den Fokus\" , sagt Franziska Brantner, Europaexpertin der Grünen im Bundestag. "}, {"citation": "OSZ18/DEZ.05685 Ostsee-Zeitung, 17.12.2018, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Teresa Dapp, Torsten HoltzNatalie Skrzypczak: Eine Einigung, keine Lösung", "text": " Sie war schon einen Schritt weiter. Wenn Medien, Politik und die Gesellschaft die Klimakrise wirklich ernst nähmen, twitterte sie, \" dann brauchen wir Klimakonferenzen wie diese nicht mehr\" . Denn dann, fügte sie hinzu, \" werden wir all unsere Zeit darauf verwenden, Emissionen zu vermeiden und unsere Gesellschaft in eine nachhaltige zu verändern\" .\nKlimaschutz Im letzten Moment einigen sich 196 Staaten in Kattowitz auf ein Klima-Abkommen."}, {"citation": "OSZ19/JAN.04556 Ostsee-Zeitung, 17.01.2019, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Grüne fordern Geld für Klimaforschung", "text": " \" Mit unserem Antrag zur Stärkung der Klimaforschung fordern wir, dass die Regierung das Thema endlich zur Toppriorität macht\" , sagte der forschungspolitische Sprecher der Fraktion, Kai Gehring. Die menschengemachten Ursachen der Klimakrise seien wissenschaftlich unstrittig, aber man wisse zu wenig über die Folgen."}, {"citation": "OSZ19/JAN.07219 Ostsee-Zeitung, 24.01.2019, Ausgabe Grimmen, S. 15. - Sachgebiet: Lokales, Originalressort: Aus der Nachbarschaft; Miriam Weber: Zum 100. Geburtstag etwas ganz Besonderes", "text": "In der Region Nordvorpommern gebe es seit Langem eine gute Zusammenarbeit mit dem Naturschutzbund (Nabu), \" deshalb freuen wir uns, dass wir auch in diesem Jahr ein paar besondere Sachen anbieten können\" , sagt Sabine Koppe. Einmal gehe es in Grimmen um das große Thema Kohleausstieg statt Klimakrise am 14. März und am 27. März um Plastik im Meer. Das Besondere: \" Wir werden das Ganze per Livestream übertragen, denn unsere Referenten sprechen aus Berlin und Bayreuth.\" Außerdem sind die Gesundheitskurse beliebt, dem wird mit einem großen Angebot Rechnung getragen."}, {"citation": "OSZ19/JAN.07267 Ostsee-Zeitung, 24.01.2019, Ausgabe Ribnitz-Damgarten, S. 11. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; Miriam Weber: Zum 100. Geburtstag etwas ganz Besonderes", "text": "In der Region Nordvorpommern gebe es seit Langem eine gute Zusammenarbeit mit dem Naturschutzbund (Nabu), \" deshalb freuen wir uns, dass wir auch in diesem Jahr ein paar besondere Sachen anbieten können\" , sagt Sabine Koppe. Einmal gehe es in Grimmen um das große Thema Kohleausstieg statt Klimakrise am 14. März und am 27. März um Plastik im Meer. Das Besondere: \" Wir werden das Ganze per Livestream übertragen, denn unsere Referenten sprechen aus Berlin und Bayreuth.\" Außerdem sind die Gesundheitskurse beliebt, dem wird mit einem großen Angebot Rechnung getragen."}, {"citation": "OSZ19/JAN.07309 Ostsee-Zeitung, 24.01.2019, Ausgabe Stralsund, S. 13. - Sachgebiet: Lokales, Originalressort: Hansestadt Stralsund; Miriam Weber: Zum 100. Geburtstag etwas ganz Besonderes", "text": "In der Region Nordvorpommern gebe es seit Langem eine gute Zusammenarbeit mit dem Naturschutzbund (Nabu), \" deshalb freuen wir uns, dass wir auch in diesem Jahr ein paar besondere Sachen anbieten können\" , sagt Sabine Koppe. Einmal gehe es in Grimmen um das große Thema Kohleausstieg statt Klimakrise am 14. März und am 27. März um Plastik im Meer. Das Besondere: \" Wir werden das Ganze per Livestream übertragen, denn unsere Referenten sprechen aus Berlin und Bayreuth.\" Außerdem sind die Gesundheitskurse beliebt, dem wird mit einem großen Angebot Rechnung getragen."}, {"citation": "OSZ19/FEB.01152 Ostsee-Zeitung, 05.02.2019, Ausgabe Rostock. - Sachgebiet: Panorama, Originalressort: PANORAMA; Zur Person: Nico Rosberg", "text": " \nDer 33-Jährige engagiert sich in seiner Freizeit immer wieder in Klimafragen: So äußerte er sich Anfang 2019 beim Weltwirtschaftsforum im schweizerischen Davos zur Klimakrise und forderte unter anderem den Umstieg der Formel 1 auf Elektrofahrzeuge. Außerdem setzte er sich für die Überwindung von Verbrennungsmotoren im Personenverkehr ein."}, {"citation": "OSZ19/FEB.03709 Ostsee-Zeitung, 12.02.2019, Ausgabe Greifswald, S. 13. - Sachgebiet: Lokales, Originalressort: Vorpommern-Greifswald; Christopher Gottschalk: Aktiv werden gegen die Klimakrise", "text": "Der Kurs \" klimafit\" vermittelt Teilnehmern Wissen und zeigt Handlungsmöglichkeiten / Start: Anfang März\nAktiv werden gegen die Klimakrise\nWas ist der Treibhauseffekt und wie verändert der Klimawandel meine Region?"}, {"citation": "OSZ19/FEB.03709 Ostsee-Zeitung, 12.02.2019, Ausgabe Greifswald, S. 13. - Sachgebiet: Lokales, Originalressort: Vorpommern-Greifswald; Christopher Gottschalk: Aktiv werden gegen die Klimakrise", "text": " Diese Fragen beantwortet der neue Kurs \" Klimafit\" der Volkshochschule. In sechs Terminen erklärt er die wissenschaftlichen Grundlagen der Klimakrise und zeigt Handlungsmöglichkeiten auf. "}, {"citation": "OSZ19/FEB.07467 Ostsee-Zeitung, 22.02.2019, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christopher Gottschalk: Radeln gegen die Klimakrise", "text": "Start der Demo heute 9.10 Uhr am Wall / Mehrere Stationen geplant\nRadeln gegen die Klimakrise\nDie Ortsgruppe der Schülerbewegung \" Fridays for Future\" ruft für heute zu einer Fahrradtour in Greifswald auf, um sich für den Klimaschutz stark zu machen."}, {"citation": "OSZ19/MAR.00538 Ostsee-Zeitung, 02.03.2019, Ausgabe Rostock. - Sachgebiet: Panorama, Originalressort: PANORAMA; Heike Manssen: Greta, ganz groß!", "text": " \" Ihr macht Geschichte\" , wird Greta Thunberg später auf dem Rathausplatz in einer kurzen Ansprache sagen. \" Politiker und Leute an der Macht sind schon zu lange damit durchgekommen, nichts zu tun, um die Klimakrise zu bekämpfen\" , erklärt sie weiter - ohne dabei die Stimme anzuheben. Die große Zahl der Teilnehmer ist ihr Verdienst, an Freitagen ohne Besuch aus Schweden demonstrieren eher Hunderte Schüler für konsequenteren Klimaschutz und für einen schnelleren Ausstieg aus der Kohleenergie."}, {"citation": "OSZ19/MAR.03307 Ostsee-Zeitung, 11.03.2019, Ausgabe Grimmen, S. 11. - Sachgebiet: Lokales, Originalressort: Grimmen; Experten diskutieren Klimakrise", "text": "In der Volkshochschule können Grimmener per Live-Stream dabei sein\nExperten diskutieren Klimakrise\n\" Kohleausstieg statt Klimakrise: Es schlägt 1,5 vor 12!\" titelt ein sogenanntes Webinar, das bundesweit an Volkshochschulen in Kooperation mit dem WWF am kommenden Donnerstag, dem 14. März, veranstaltet wird."}, {"citation": "OSZ19/MAR.03307 Ostsee-Zeitung, 11.03.2019, Ausgabe Grimmen, S. 11. - Sachgebiet: Lokales, Originalressort: Grimmen; Experten diskutieren Klimakrise", "text": "Experten diskutieren Klimakrise\n\" Kohleausstieg statt Klimakrise: Es schlägt 1,5 vor 12!\" titelt ein sogenanntes Webinar, das bundesweit an Volkshochschulen in Kooperation mit dem WWF am kommenden Donnerstag, dem 14. März, veranstaltet wird. Auch Grimmener haben die Möglichkeit, die um 19 Uhr beginnende Expertenrunde in der Bildungseinrichtung des Landkreises, Tribseeser Chaussee 4, per Live-Stream zu verfolgen."}, {"citation": "OSZ19/MAR.04055 Ostsee-Zeitung, 13.03.2019, Ausgabe Greifswald, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": "Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder\nMehr Bäume pflanzen, um die Klimakrise zu bekämpfen - von dieser Idee war Melanie Rocksien-Riad, Geschäftsführerin von Interliving MMZ, sofort begeistert. Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt."}, {"citation": "OSZ19/MAR.04055 Ostsee-Zeitung, 13.03.2019, Ausgabe Greifswald, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt. Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so ihren Teil zur Bekämpfung der Klimakrise beitragen. "}, {"citation": "OSZ19/MAR.04055 Ostsee-Zeitung, 13.03.2019, Ausgabe Greifswald, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " \n\" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad. In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative."}, {"citation": "OSZ19/MAR.04064 Ostsee-Zeitung, 13.03.2019, Ausgabe Ribnitz-Damgarten, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": "Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder\nMehr Bäume pflanzen, um die Klimakrise zu bekämpfen - von dieser Idee war Melanie Rocksien-Riad, Geschäftsführerin von Interliving MMZ, sofort begeistert. Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt."}, {"citation": "OSZ19/MAR.04064 Ostsee-Zeitung, 13.03.2019, Ausgabe Ribnitz-Damgarten, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt. Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so ihren Teil zur Bekämpfung der Klimakrise beitragen. \" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad."}, {"citation": "OSZ19/MAR.04064 Ostsee-Zeitung, 13.03.2019, Ausgabe Ribnitz-Damgarten, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so ihren Teil zur Bekämpfung der Klimakrise beitragen. \" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad. In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative."}, {"citation": "OSZ19/MAR.04075 Ostsee-Zeitung, 13.03.2019, Ausgabe Grimmen, S. 3. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für die Zukunft unserer Kinder", "text": "Gemeinsam für die Zukunft unserer Kinder\nMehr Bäume pflanzen, um die Klimakrise zu bekämpfen - von dieser Idee war Melanie Rocksien-Riad, Geschäftsführerin von Interliving MMZ, sofort begeistert. Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt."}, {"citation": "OSZ19/MAR.04075 Ostsee-Zeitung, 13.03.2019, Ausgabe Grimmen, S. 3. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für die Zukunft unserer Kinder", "text": " Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt. Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so ihren Teil zur Bekämpfung der Klimakrise beitragen. "}, {"citation": "OSZ19/MAR.04075 Ostsee-Zeitung, 13.03.2019, Ausgabe Grimmen, S. 3. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für die Zukunft unserer Kinder", "text": " \n\" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad. In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative."}, {"citation": "OSZ19/MAR.04076 Ostsee-Zeitung, 13.03.2019, Ausgabe Stralsund, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": "Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder\nMehr Bäume pflanzen, um die Klimakrise zu bekämpfen - von dieser Idee war Melanie Rocksien-Riad, Geschäftsführerin von Interliving MMZ, sofort begeistert. Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt."}, {"citation": "OSZ19/MAR.04076 Ostsee-Zeitung, 13.03.2019, Ausgabe Stralsund, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt. Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so zur Bekämpfung der Klimakrise beitragen. "}, {"citation": "OSZ19/MAR.04076 Ostsee-Zeitung, 13.03.2019, Ausgabe Stralsund, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " \n\" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad. In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative."}, {"citation": "OSZ19/MAR.04085 Ostsee-Zeitung, 13.03.2019, Ausgabe Usedom-Peene, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": "Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder\nMehr Bäume pflanzen, um die Klimakrise zu bekämpfen - von dieser Idee war Melanie Rocksien-Riad, Geschäftsführerin von Interliving MMZ, sofort begeistert. Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt."}, {"citation": "OSZ19/MAR.04085 Ostsee-Zeitung, 13.03.2019, Ausgabe Usedom-Peene, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " Deswegen unterstützt die Greifswalder Unternehmerin jetzt mit rund 50 weiteren Möbelhäusern aus ganz Deutschland die globale Bewegung \" Plant-for-the-Planet\" . Bisher wurden mit den Spenden von Melanie Rocksien-Riad und ihren Kollegen bereits 45 000 Bäume gepflanzt. Das Ziel: Bis zum Frühjahr 2020 wollen die engagierten Händler gemeinsam 50 000 Bäume pflanzen und so ihren Teil zur Bekämpfung der Klimakrise beitragen. "}, {"citation": "OSZ19/MAR.04085 Ostsee-Zeitung, 13.03.2019, Ausgabe Usedom-Peene, S. 2. - Sachgebiet: Lokales, Originalressort: Lokales; MMZ: Gemeinsam für mehr Klimagerechtigkeit und die Zukunft unserer Kinder", "text": " \n\" Bäume sind das günstigste und effektivste Mittel, CO2 zu binden und so der Menschheit einen Zeitjoker zu verschaffen, um die Treibhausgas-Emissionen auf Null zu senken und die Klimakrise abzuschwächen\" , erklärt Melanie Rocksien-Riad. In Plant-for-the-Planet hat der Unternehmer hier genau den passenden Partner gefunden: 2007 hatte der damals 9-jährige Felix Finkbeiner die Idee für die Initiative."}, {"citation": "OSZ19/MAR.06366 Ostsee-Zeitung, 20.03.2019, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Ökopartei setzt auf Umweltschutz, FDP spricht von Schicksalswahl", "text": " Die Grünen sehen eine \" grüne Welle\" in vielen europäischen Ländern. Unter anderem in Finnland, Belgien und den Niederlanden seien die Umfragen sehr gut, Themen wie Klimakrise und Artenschutz stünden hoch im Kurs. Ziel ist es, das beste Europawahl-Ergebnis der deutschen Grünen von 12,1 Prozent im Jahr 2009 zu toppen - in Umfragen liegen sie derzeit bei 18 Prozent."}, {"citation": "OSZ19/MAR.06570 Ostsee-Zeitung, 20.03.2019, Ausgabe Bad Doberan, S. 12. - Sachgebiet: Lokales, Originalressort: Bad Doberan; Sabine Hügelland: Doberaner schreibt Buch zur Klimakrise", "text": "Autor Heinz Märtin befasst sich mit drängenden Fragen unserer Zeit\nDoberaner schreibt Buch zur Klimakrise\nEin Mann spricht Tacheles: \" Alles zu tun, um die Klimakrise noch zu meistern, ist für uns Menschen die entscheidende Aufgabe der Gegenwart\" , sagt Heinz Märtin."}, {"citation": "OSZ19/MAR.06570 Ostsee-Zeitung, 20.03.2019, Ausgabe Bad Doberan, S. 12. - Sachgebiet: Lokales, Originalressort: Bad Doberan; Sabine Hügelland: Doberaner schreibt Buch zur Klimakrise", "text": "Doberaner schreibt Buch zur Klimakrise\nEin Mann spricht Tacheles: \" Alles zu tun, um die Klimakrise noch zu meistern, ist für uns Menschen die entscheidende Aufgabe der Gegenwart\" , sagt Heinz Märtin. \" Noch können wir handeln - aber wir haben keine Zeit zu verlieren, um der Klima- und auch ökologischen Krise zu entgehen.\" Der Doberaner hat jetzt zu diesem Thema ein Buch geschrieben - Titel: \" So kann es mit unserer Lebensweise nicht weiter gehen\" ."}, {"citation": "OSZ19/MAR.08062 Ostsee-Zeitung, 25.03.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Grüne: Klimakrise als Schicksalsfrage", "text": "Partei stellt sich für Kommunal- und Europawahlen auf / Zahl der Kandidaten so hoch wie nie\nGrüne: Klimakrise als Schicksalsfrage\nDie Grünen wollen bei den Kommunal- und Europawahlen Ende Mai möglichst ein zweistelliges Ergebnis in Mecklenburg-Vorpommern erzielen."}, {"citation": "OSZ19/MAR.08062 Ostsee-Zeitung, 25.03.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Grüne: Klimakrise als Schicksalsfrage", "text": " \nEuropa lebe von starken Regionen, erklärt Baerbock und verdeutlicht: \" Der wichtigste Kampf muss gegen die drohende Klimakrise geführt werden.\" Flachsmeyer träumt von Personennahverkehr in Rostock für einen Euro pro Tag, mehr soziale Treffpunkte und Einzelhandel in der Fläche. Zum Verändern seien aber auch neue Bündnisse nötig, verdeutlicht Baerbock."}, {"citation": "OSZ19/MAR.08062 Ostsee-Zeitung, 25.03.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Grüne: Klimakrise als Schicksalsfrage", "text": " \nKampf gegen Klimakrise: Grünen-Chefin Annalena Baerbock und Uwe Flachsmeyer, OB-Kandidat in Rostock. dpa "}, {"citation": "OSZ19/MAR.08062 Ostsee-Zeitung, 25.03.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Grüne: Klimakrise als Schicksalsfrage", "text": "Zitat-Text: \nDer wichtigste Kampf muss gegen die drohende Klimakrise geführt werden. "}, {"citation": "OSZ19/MAR.08062 Ostsee-Zeitung, 25.03.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Grüne: Klimakrise als Schicksalsfrage", "text": " \nKampf gegen Klimakrise: Grünen-Chefin Annalena Baerbock und Uwe Flachsmeyer, OB-Kandidat in Rostock."}, {"citation": "OSZ19/APR.01589 Ostsee-Zeitung, 05.04.2019, Ausgabe Rostock, S. 3. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina Kormbaki: &amp;quot; Radikal im besten Sinne&amp;quot;", "text": " Bei den 68ern war es Demokratie, Frieden, die Wahrung der Menschenrechte. Heute geht es um die Begrenzung der Klimakrise. Sie wurde von der Staatengemeinschaft zugesagt, wird aber nicht umgesetzt."}, {"citation": "OSZ19/APR.01963 Ostsee-Zeitung, 06.04.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blickpunkt; Frank Pubantz: Von der Dampfmaschine bis zum Wasserstoffspeicher", "text": "Von der Dampfmaschine bis zum Wasserstoffspeicher\nEin Wissenschaftler der Universität Rostock glaubt, die Antwort auf den wachsenden Energiehunger der Welt und die drohende Klimakrise gefunden zu haben. Prof. Harald Weber, Experte für Elektrische Energieversorgung, will ein Speicherkraftwerk auf Wasserstoffbasis schaffen, das die großen Kohlekraftwerke irgendwann entbehrlich machen könnte."}, {"citation": "OSZ19/APR.08432 Ostsee-Zeitung, 29.04.2019, Ausgabe Grimmen, S. 12. - Sachgebiet: Lokales, Originalressort: Leserservice; Anne Ziebarth: &amp;quot; Fridays for Future ist ein Adelsprädikat fürs Schulsystem&amp;quot;", "text": " \nZuallererst sind da die Risiken der Klimakrise. Sie sind ja spürbar: Die Böden in Mecklenburg-Vorpommern sind wie in vielen Teilen der Republik extrem ausgetrocknet, die Bauern sorgen sich um die Ernte, Waldbrände nehmen zu."}, {"citation": "OSZ19/APR.08461 Ostsee-Zeitung, 29.04.2019, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Anne Ziebarth: &amp;quot; Fridays for Future adelt das Schulsystem&amp;quot;", "text": " \nZuallererst sind da die Risiken der Klimakrise. Sie sind ja spürbar: Die Böden in Mecklenburg-Vorpommern sind wie in vielen Teilen der Republik extrem ausgetrocknet, die Bauern sorgen sich um die Ernte, Waldbrände nehmen zu."}, {"citation": "OSZ19/APR.08519 Ostsee-Zeitung, 29.04.2019, Ausgabe Usedom-Peene, S. 12. - Sachgebiet: Lokales, Originalressort: Leserservice; Anne Ziebarth: &amp;quot; Fridays for Future adelt das Schulsystem&amp;quot;", "text": " \nZuallererst sind da die Risiken der Klimakrise. Sie sind ja spürbar: Die Böden in Mecklenburg-Vorpommern sind wie in vielen Teilen der Republik extrem ausgetrocknet, die Bauern sorgen sich um die Ernte, Waldbrände nehmen zu."}, {"citation": "OSZ19/MAI.01059 Ostsee-Zeitung, 04.05.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Neue Zeiten; Sonja Fröhlich: Immer Meer", "text": "Der Umweltverband WWF warnt aktuell davor, dass Unterwasserlärm zunehmend auch in die Arktis vordringt - und ein wachsendes Problem für Meeresbewohner wie Wale darstellt. \" Denn wo früher Eis den Weg blockierte, werden durch die Klimakrise nun auch entlegene Gebiete für den Schiffsverkehr zugänglich\" , heißt es von dem Verband. Der Lärm von Schiffspropellern und seismischen Explosionen zur Suche nach Öl- und Gasvorkommen übertöne die Gesänge der Wale und störe so ihre Orientierung, die Suche nach Futter und nach ihren Kindern."}, {"citation": "OSZ19/MAI.05647 Ostsee-Zeitung, 17.05.2019, Ausgabe Urlaubsbote, S. 1. - Sachgebiet: Lokales, Originalressort: Urlaubslotse Ribnitz; VS: Greenpeace-Vortrag", "text": "Greenpeace-Vortrag\nIndustrielle Überfischung, Rohstoffabbau, Plastikmüll und Klimakrise setzen den Ozeanen schwer zu. Ihren Reichtum gilt es um jeden Preis zu schützen."}, {"citation": "OSZ19/MAI.05780 Ostsee-Zeitung, 18.05.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: &amp;quot; Lösung der Klimakrise ist unser Job&amp;quot;", "text": "Bundesumweltministerin Svenja Schulze (SPD) über weniger Emissionen und Schülerproteste\n\" Lösung der Klimakrise ist unser Job\"\nKanzlerin Angela Merkel will, dass Deutschland bis 2050 klimaneutral wird."}, {"citation": "OSZ19/MAI.05780 Ostsee-Zeitung, 18.05.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: &amp;quot; Lösung der Klimakrise ist unser Job&amp;quot;", "text": " Sie sollen demonstrieren und ihre Meinung kundtun. Es ist nicht die Aufgabe der Schüler, Antworten auf die Klimakrise zu finden. Das ist unser Job."}, {"citation": "OSZ19/MAI.06181 Ostsee-Zeitung, 20.05.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Sicherheit, Klima, Wohlstand", "text": " \nNiklas Nienaß, Europakandidat der Grünen: Die Klimakrise ist die größte Gefahr."}, {"citation": "OSZ19/MAI.06278 Ostsee-Zeitung, 20.05.2019, Ausgabe Grimmen, S. 13. - Sachgebiet: Lokales, Originalressort: Termine; Vortrag über den Schutz der Meere", "text": "Unter Wasser, hunderte Seemeilen vom Festland entfernt, befindet sich eine uns kaum bekannte Welt. Doch Überfischung, Rohstoffabbau, Plastikmüll und Klimakrise setzen den Ozeanen schwer zu. Im Greenpeace-Vortrag von Miriam Sternel, am Mittwoch um 12 Uhr und um 14 Uhr im Ozeaneum, erfahren Besucher, welche schützenswerte Vielfalt unsere Ozeane beheimaten und wie ihre empfindliche Welt vor der Zerstörung bewahrt werden kann."}, {"citation": "OSZ19/MAI.08546 Ostsee-Zeitung, 25.05.2019, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Stefanie Ploch: Klimastreik funktioniert auch nach Schulschluss", "text": "Rund 300 Schüler und Studenten demonstrierten gestern in der Greifswalder Innenstadt für den Klimaschutz. Mit der Parole \" Klimakrise ist bescheuert, CO2 gehört versteuert!\" forderten sie die Einführung einer CO2 -Steuer. Die \" Fridays for Future\" -Demo fand diesmal nach der Schulzeit statt."}, {"citation": "OSZ19/MAI.08670 Ostsee-Zeitung, 27.05.2019, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Markus DeckerJan Sternberg: Die Grünen werden zur Volkspartei", "text": " Aber das allein war e nicht. Vor allem hat vermutlich die Klimakrise den Grünen geholfen. Bei den Jungwählern rangieren die Grünen inzwischen auf Platz eins."}, {"citation": "OSZ19/MAI.08984 Ostsee-Zeitung, 28.05.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Matthias Koch: Der Fels in der Brandung", "text": "Drittens findet gerade eine Neuentdeckung Europas statt. Parlament, Rat, Kommission: Eben noch verständnislos beäugte Institutionen, die Politik für 500 Millionen Menschen machen, entpuppen sich angesichts der Klimakrise als unverzichtbare Instrumente globaler Umsteuerungsversuche. "}, {"citation": "OSZ19/JUN.00075 Ostsee-Zeitung, 01.06.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mobilität; Deutsche stehen weiterhin zum Auto", "text": "Deutsche stehen weiterhin zum Auto\nTrotz Abgasbetrug, Verkehrswende und Klimakrise - die Deutschen stehen hinter dem Auto. Einer Umfrage des Marktforschungsinstituts Puls zufolge attestieren 83 Prozent dem Auto auch in Zukunft eine große Rolle."}, {"citation": "OSZ19/JUN.00427 Ostsee-Zeitung, 03.06.2019, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Steffen Trumpf: Greta Thunberg macht ein Jahr Schulpause", "text": "Die schwedische Klimaaktivistin Greta Thunberg will von diesem Sommer an ein Jahr lang nicht zur Schule gehen. Die 16-Jährige will sich nach dem Abschluss der neunten Klasse ganz auf ihren Kampf gegen die Klimakrise konzentrieren, wie die Deutsche Presse-Agentur aus ihrem Umfeld erfuhr. Im September wolle sie am Klimagipfel der Vereinten Nationen in New York teilnehmen, im Dezember dann an der Weltklimakonferenz in Santiago de Chile."}, {"citation": "OSZ19/JUN.00591 Ostsee-Zeitung, 03.06.2019, Ausgabe Grevesmühlen, S. 9. - Sachgebiet: Lokales, Originalressort: Grevesmühlen; Jürgen Lenz: Jugendweihe ungebrochen beliebt", "text": " Sie bat die Jugendlichen: \" Setzt euer Wissen ein und eure Kreativität, aber setzt auch euer Herz ein.\" Niemand lebe für sich allein. In ihrer Rede bat Kerstin Weiss die jungen Zuhörer auch, sich dafür einzusetzen, dass die Klimakrise beendet wird. "}, {"citation": "OSZ19/JUN.02317 Ostsee-Zeitung, 08.06.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Amnesty-Preis für Greta Thunberg", "text": "Greta Thunberg, schwedische Klimaaktivistin, und die Protestbewegung Fridays for Future erhalten in diesem Jahr die höchste Auszeichnung von Amnesty International. Für ihren Kampf gegen die Klimakrise werden sie von der Menschenrechtsorganisation mit dem sogenannten Ambassador of Conscience Award (Botschafter des Gewissens) geehrt. \" Dieser Preis gehört all den Millionen Kindern in aller Welt, die für das Recht auf eine Zukunft schulstreiken\" , schrieb die 16-jährige Thunberg auf Twitter, während sie sich wie jeden Freitag vor dem Reichstag in Stockholm für mehr Klimaschutz starkmachte."}, {"citation": "OSZ19/JUN.02642 Ostsee-Zeitung, 11.06.2019, Ausgabe Rostock, S. 6. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Iris Leithold: SPD erlebt Mitglieder-Hoch", "text": " Das sei ein Anstieg um 20 Prozent. \" Themen wie die Klimakrise und sozialer Zusammenhalt sowie unsere klare Haltung in vielen politischen Fragen führen dazu, dass sich Menschen stärker politisch engagieren wollen\" , meint Berger. Das habe auch mehr Leute dazu gebracht, für die Grünen bei der Kommunalwahl zu kandidieren."}, {"citation": "OSZ19/JUN.04030 Ostsee-Zeitung, 15.06.2019, Ausgabe Rostock, S. 10. - Sachgebiet: Wirtschaft, Originalressort: Wirtschaft; Frank Pubantz: Das Erdgas und das Klima", "text": " \nAufgrund des Fehlens zuverlässiger Daten über Methanverluste und der Dringlichkeit der globalen Klimakrise kann die Darstellung von Erdgas als bequemem Brückenkraftstoff aus klimatischer Sicht nicht unterstützt werden. Erdgas ist keine relevante emissionsarme Quelle, wenn eine Leckrate von etwa zwei Prozent bestätigt wird."}, {"citation": "OSZ19/JUN.04082 Ostsee-Zeitung, 15.06.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Wahres, Schönes, Gutes; Mathias Richter: Florettkämpfer für mehr Vernunft", "text": "Wir werden also einen neuen Anlauf in dem weitgefächerten Werk des sich immer als politisch verstehenden Philosophen lesen können, in dem er uns wieder einmal zeigen wird, warum es gute Gründe gibt, auf die Vernunft zu vertrauen und auf eine bessere Welt zu hoffen. Ein fast schon vermessen wirkendes Unterfangen angesichts des aktuellen Zustandes der Welt, in der Politiker ungeniert Fakten wie die Klimakrise leugnen, nationalistische Ressentiments wieder hochkochen und internationale Einrichtungen zur Friedenssicherung wie die Uno an Einfluss verlieren. Und selbst Habermas' Herzensprojekt - die Europäische Union - läuft Gefahr, sich selbst zu zerlegen."}, {"citation": "OSZ19/JUN.04867 Ostsee-Zeitung, 19.06.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Christian Burmeister: &amp;quot; Die CSU hat ein Problem&amp;quot;", "text": " \nFür mich ist es extrem ärgerlich, dass wir jetzt weiter Zeit mit der Maut verschwenden, statt darüber zu diskutieren, wie wir Industriearbeitsplätze in der Automobilindustrie sichern und gleichzeitig die Herausforderungen der Klimakrise meisten. Darum müsste sich ein Verkehrsminister Tag und Nacht kümmern."}, {"citation": "OSZ19/JUN.05495 Ostsee-Zeitung, 21.06.2019, Ausgabe Rostock, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Andreas Meyer: Wissenschaftler, Parteien, Studenten: Rostock will das Klima retten", "text": " Deswegen haben wir beschlossen, eine Hochschulgruppe zu gründen, um uns geschlossen hinter die streikende Schülerschaft zu stellen. Denn die Klimakrise betrifft uns alle und verpflichtet uns zum sofortigen Handeln\" , so Student Tim Tönsing. Die konkreten Forderungen der Rostocker Studenten: Deutschland soll bis 2030 aus der Kohle aussteigen und bis 2035 zum klimaneutralen Land werden."}, {"citation": "OSZ19/JUN.07421 Ostsee-Zeitung, 27.06.2019, Ausgabe Grimmen, S. 15. - Sachgebiet: Lokales, Originalressort: Aus der Nachbarschaft; Martina Rathke: Greifswald ruft Klimanotstand aus", "text": "Bürgerschaft in Greifswald\nEs ist ein Beschluss mit Symbolkraft: Die Hansestadt bekennt sich dazu, dass die Bekämpfung der Klimakrise oberste Priorität hat. Doch was heißt das jetzt?"}, {"citation": "OSZ19/JUN.07421 Ostsee-Zeitung, 27.06.2019, Ausgabe Grimmen, S. 15. - Sachgebiet: Lokales, Originalressort: Aus der Nachbarschaft; Martina Rathke: Greifswald ruft Klimanotstand aus", "text": "Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster. Damit erkennt die Bürgerschaft an, dass die Eindämmung der Klimakrise und der sich daraus ergebenden Folgen für Umwelt, Soziales und Wirtschaft als prioritäre Aufgaben angesehen werden. Die SPD-Politikerin Monique Wölk hatte für den Antrag geworben."}, {"citation": "OSZ19/JUN.07421 Ostsee-Zeitung, 27.06.2019, Ausgabe Grimmen, S. 15. - Sachgebiet: Lokales, Originalressort: Aus der Nachbarschaft; Martina Rathke: Greifswald ruft Klimanotstand aus", "text": "Die Notwendigkeit, zügig zu handeln, sieht indes der Physiker Markus Münzenberg, der neu für die Grünen in der Bürgerschaft sitzt. Er verwies auf Rechenmodelle, denen zufolge mit dem derzeitigen CO2-Ausstoß nur noch 8 bis 9 Jahre bleiben, bis kritische Kipppunkte erreicht sind, die die Klimakrise beschleunigen, etwa das Schmelzen der Permafrostböden. \" In Greifswald bezahlen wir schon jetzt konkret für die Klimakrise\" , sagte Münzenberg."}, {"citation": "OSZ19/JUN.07462 Ostsee-Zeitung, 27.06.2019, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Martina Rathke: Greifswald ruft Klimanotstand aus", "text": "Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster. Damit erkennt die Bürgerschaft an, dass die Eindämmung der Klimakrise und der sich daraus ergebenden Folgen für Umwelt, Soziales und Wirtschaft als prioritäre Aufgaben angesehen werden. Die SPD-Politikerin Monique Wölk hatte für den Antrag geworben."}, {"citation": "OSZ19/JUN.07462 Ostsee-Zeitung, 27.06.2019, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Martina Rathke: Greifswald ruft Klimanotstand aus", "text": "Die Notwendigkeit, zügig zu handeln, sieht indes der Physiker Markus Münzenberg, der neu für die Grünen in der Bürgerschaft sitzt. Er verwies auf Rechenmodelle, denen zufolge mit dem derzeitigen CO2-Ausstoß nur noch 8 bis 9 Jahre bleiben, bis kritische Kipppunkte erreicht sind, die die Klimakrise beschleunigen, etwa das Schmelzen der Permafrostböden. \" In Greifswald bezahlen wir schon jetzt konkret für die Klimakrise\" , sagte Münzenberg."}, {"citation": "OSZ19/JUN.07499 Ostsee-Zeitung, 27.06.2019, Ausgabe Stralsund, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Martina Rathke: Greifswald ruft den Klimanotstand aus", "text": "Bürgerschaft in Greifswald\nEs ist ein Beschluss mit Symbolkraft: Mit der Ausrufung des Klimanotstandes bekennt sich die Stadt dazu, dass die Bekämpfung der Klimakrise oberste Priorität hat.Doch was heißt das jetzt? "}, {"citation": "OSZ19/JUN.07499 Ostsee-Zeitung, 27.06.2019, Ausgabe Stralsund, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Martina Rathke: Greifswald ruft den Klimanotstand aus", "text": "Mit der Ausrufung des Klimanotstandes folgt Greifswald dem Beispiel anderer Kommunen wie Konstanz, Heidelberg und Münster. Damit erkennt die Bürgerschaft an, dass die Eindämmung der Klimakrise und der sich daraus ergebenden Folgen für Umwelt, Soziales und Wirtschaft als prioritäre Aufgaben angesehen werden. Die SPD-Politikerin Monique Wölk hatte für den Antrag geworben."}, {"citation": "OSZ19/JUN.07499 Ostsee-Zeitung, 27.06.2019, Ausgabe Stralsund, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Martina Rathke: Greifswald ruft den Klimanotstand aus", "text": "Die Notwendigkeit, zügig zu handeln, sieht indes der Physiker Markus Münzenberg, der neu für die Grünen in der Bürgerschaft sitzt. Er verwies auf Rechenmodelle, denen zufolge mit dem derzeitigen CO2-Ausstoß nur noch 8 bis 9 Jahre bleiben, bis kritische Kipppunkte erreicht sind, die die Klimakrise beschleunigen, etwa das Schmelzen der Permafrostböden. \" In Greifswald bezahlen wir schon jetzt konkret für die Klimakrise\" , sagte Münzenberg."}, {"citation": "OSZ19/JUL.00602 Ostsee-Zeitung, 03.07.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Steven Geyer: Unsere Heldin Rackete", "text": " Es ist wie mit anderen Aktivisten-Ikonen: Ein Schulstreik mit Greta Thunberg ist leichter organisiert als eine bessere EU-Klimapolitik. Einfache Lösungen gibt es weder für die Migrations- noch für die Klimakrise. In beiden Fällen sind die Nationalstaaten überfordert."}, {"citation": "OSZ19/JUL.03635 Ostsee-Zeitung, 13.07.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Julia Rathcke: Jung, weiblich, wütend", "text": " \nDoch nicht nur die Klimakrise macht aus jungen Frauen wie Greta Thunberg Galionsfiguren. Kapitänin Carola Rackete wurde durch ihren Widerstand gegen Italiens Innenminister Salvini über Nacht zur Heldin für die einen, zur Hassfigur für die anderen - so wie Pia Klemp."}, {"citation": "OSZ19/JUL.03701 Ostsee-Zeitung, 13.07.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Jörg Kallmeyer: Rettet den Wald!", "text": " Die Erde könne ein Drittel mehr Wälder vertragen, ohne Städte und Wirtschaftsräume zu gefährden, schreiben Forscher der Eidgenössischen Technischen Hochschule Zürich im Magazin \" Science\" . Im ganz großen Umfang Bäume zu pflanzen habe das Potenzial, zwei Drittel der von Menschen verursachten klimaschädlichen Kohlendioxid-Emissionen aufzunehmen. So kann die Natur zur Antwort auf die Klimakrise werden. "}, {"citation": "OSZ19/JUL.05390 Ostsee-Zeitung, 19.07.2019, Ausgabe Urlaubsbote, S. 5. - Sachgebiet: Lokales, Originalressort: Freie Seiten Ribnitz; VS: FÜNFUNDZWANZIG DIALOGE", "text": " Das wissen seit langem schon über 70 000 Kinderbotschafter beim Projekt \" Plant-for-the-planet\" . Sie engagieren sich für Klimagerechtigkeit und das Pflanzen von Bäumen. Sie zeigen auf, dass jeder Verantwortung übernehmen kann, wenn es um Verteilungsgerechtigkeit und verantwortungsbewusstes Weltbürgertum und die Bewältigung der Klimakrise geht. Informieren Sie sich einmal mehr bei unserer Jubiläumsveranstaltung und machen Sie mit."}, {"citation": "OSZ19/JUL.06297 Ostsee-Zeitung, 23.07.2019, Ausgabe Ribnitz-Damgarten, S. 13. - Sachgebiet: Lokales, Originalressort: Fischland, Darss und Zingst; Uwe Roßner: Jubiläumsausklang mit vielen Denkanstößen", "text": " \" Gerade in so einer Gemeinde\" , fügte ihre Begleiterin Louisa Schwarz hinzu. Ihre Botschaft, das weltweite Pflanzen von Bäumen sei eine perfekte Lösung für die Klimakrise, fand viel Beifall. "}, {"citation": "OSZ19/JUL.06455 Ostsee-Zeitung, 24.07.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Matthias Koch: Käpt' n Johnson vor den Felsen", "text": " Dabei dreht sich die Welt rundherum längst weiter. Legt nicht die Klimakrise mehr statt weniger Europa nahe? Ist es für die Briten klug abseitszustehen, wenn die EU demnächst ihre Energien bündelt auf Feldern wie Krebsbekämpfung oder künstlicher Intelligenz?"}, {"citation": "OSZ19/JUL.06803 Ostsee-Zeitung, 25.07.2019, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Anja Levien: Auto, Energie, Forschung: Region Rostock setzt auf Wasserstoff", "text": "\nCarlo Schmidt, Geschäftsführer der Wind-Projekt GmbH, die sich mit Windenergieanlagen und anderen regenerativen Energien befasst, begrüßt die Initiative. Wasserstoff sei der zukunftsweisende Weg im Rahmen der Klimakrise. \" Das ist ein nachhaltiger Weg für unser Land.\" Das Unternehmen ist seit 2013 in diese Richtung aktiv."}, {"citation": "OSZ19/JUL.06943 Ostsee-Zeitung, 25.07.2019, Ausgabe Bad Doberan, S. 11. - Sachgebiet: Lokales, Originalressort: Bad Doberan; Anja Levien: Auto, Energie, Forschung: Region Rostock setzt auf Wasserstoff", "text": "\nCarlo Schmidt, Geschäftsführer der Wind-Projekt GmbH, die sich mit Windenergieanlagen und anderen regenerativen Energien befasst, begrüßt die Initiative. Wasserstoff sei der zukunftsweisende Weg im Rahmen der Klimakrise. \" Das ist ein nachhaltiger Weg für unser Land.\" Das Unternehmen ist seit 2013 in diese Richtung aktiv."}, {"citation": "OSZ19/JUL.07853 Ostsee-Zeitung, 29.07.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Linken-Chef will Fluggesellschaften verstaatlichen", "text": " Die Linke sieht den harten Konkurrenzkampf der Airlines als Problem. Deshalb fordert im Kampf gegen die Klimakrise Linken-Chef Bernd Riexinger, alle Fluggesellschaften zu verstaatlichen - und erntet dafür viel Kritik. \" Was so dramatische gesellschaftliche Folgen haben kann, darf nicht marktwirtschaftlich und unreguliert bleiben\" , sagte Riexinger am Sonnabend den Zeitungen der Funke-Mediengruppe."}, {"citation": "OSZ19/AUG.02315 Ostsee-Zeitung, 09.08.2019, Ausgabe Rostock, S. 10. - Sachgebiet: Wirtschaft, Originalressort: Wirtschaft; Mehr Abholzungen trotz Klimakrise", "text": "Mehr Abholzungen trotz Klimakrise\nTrotz Klimakrise ist in Mecklenburg-Vorpommern wieder mehr Wald abgeholzt worden, um die Flächen anderweitig zu nutzen."}, {"citation": "OSZ19/AUG.02315 Ostsee-Zeitung, 09.08.2019, Ausgabe Rostock, S. 10. - Sachgebiet: Wirtschaft, Originalressort: Wirtschaft; Mehr Abholzungen trotz Klimakrise", "text": "Mehr Abholzungen trotz Klimakrise\nTrotz Klimakrise ist in Mecklenburg-Vorpommern wieder mehr Wald abgeholzt worden, um die Flächen anderweitig zu nutzen. Im vergangenen Jahr gingen über sogenannte Waldumwandlungen 71,3 Hektar verloren, wie aus der Antwort der Landesregierung auf eine Kleine Anfrage der Landtagsfraktion der Freien Wähler/BMV hervorgeht."}, {"citation": "OSZ19/AUG.03602 Ostsee-Zeitung, 14.08.2019, Ausgabe Rostock, S. 22. - Sachgebiet: Medien, Originalressort: Medien / Wetter; Nora Lysk: Von Südsee bis Sonnenallee", "text": " Trivial und aus der Zeit gefallen sei das Kreuzfahrtmelodram. Doch Klimakrise hin oder her, wenn sich Deutschland kollektiv in die Südsee träumen will, dann werden im ZDF seit 38 Jahren die Wunderkerzen für das Kapitänsdinner angezündet. Der Erfolg gibt den Machern auf dem Lerchenberg recht."}, {"citation": "OSZ19/AUG.04140 Ostsee-Zeitung, 15.08.2019, Ausgabe Stralsund, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Stralsund; Kay Steinke: &amp;quot; Flaschenpostübergabe&amp;quot; an Merkel gescheitert", "text": "Bereits 2016 hatte der Weltnaturschutzdachverband IUCN (International Union for the Conservation of Nature) den Schutz von mindestens 30 Prozent der Meere bis 2030 gefordert. Dies ist notwendig, um der wachsenden Krise der Meere zu begegnen: Sie leiden unter den Folgen der Klimakrise, der ständig steigenden Plastikvermüllung, der Überfischung, dem zunehmenden Schiffsverkehr sowie unter Öl- und Gasplattformen. "}, {"citation": "OSZ19/AUG.04334 Ostsee-Zeitung, 16.08.2019, Ausgabe Grimmen, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Kay Steinke: &amp;quot; Flaschenpost&amp;quot; an Merkel gescheitert", "text": "Bereits 2016 hatte der Weltnaturschutzdachverband IUCN den Schutz von mindestens 30 Prozent der Meere bis 2030 gefordert. Dies ist notwendig, um der wachsenden Krise der Meere zu begegnen: Sie leiden unter den Folgen der Klimakrise, der ständig steigenden Plastikvermüllung, der Überfischung, dem zunehmenden Schiffsverkehr sowie unter Öl- und Gasplattformen. "}, {"citation": "OSZ19/AUG.05232 Ostsee-Zeitung, 20.08.2019, Ausgabe Rostock, S. 8. - Sachgebiet: Wirtschaft, Originalressort: Wirtschaft; Martina Rathke: Greifswald: Wendelstein wird aufgerüstet", "text": " \" In Greifswald wird exzellente Forschung betrieben\" , sagt Grünen-Landeschefin Ulrike Berger. \" Aber die Kernfusion kommt zur Bewältigung der Klimakrise zu spät.\" \nGreifswalds Stadtchef Stefan Fassbinder (Grüne) mahnte an, dass die Kernfusion die Forschung zu regenerativen Energien und zur Energiespeicherung nicht einschränken dürfe."}, {"citation": "OSZ19/AUG.05344 Ostsee-Zeitung, 20.08.2019, Ausgabe Greifswald, S. 15. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Martina Rathke: Robuster als ein Spaceshuttle: Fusionsexperiment Wendelstein wird aufgerüstet", "text": " \" In Greifswald wird exzellente Forschung betrieben, wir haben Respekt vor dem, was im Institut erforscht wird\" , sagt Grünen-Landeschefin Ulrike Berger. \" Aber die Kernfusion kommt zur Bewältigung der Klimakrise zu spät.\" Greifswalds Oberbürgermeister Stefan Fassbinder (Grüne) mahnte an, dass die Kernfusionsforschung die Forschung zu regenerativen Energien und zur Energiespeicherung nicht einschränken dürfe. Die Kernfusion habe aber viele Vorteile im Vergleich zu fossilen Energien."}, {"citation": "OSZ19/AUG.05789 Ostsee-Zeitung, 21.08.2019, Ausgabe Ribnitz-Damgarten, S. 15. Originalressort: Barth und Umgebung; Anika Wenning: Junge Politiker wollen Barth bewegen", "text": " \" Ich habe in der Fraktion gefordert, dass wir uns mit diesem Thema intensiv beschäftigen und ein Konzept aufstellen\" , sagt der 18-Jährige. Andere Städte, wie Greifswald, hätten bereits den Klimanotsand ausgerufen und sich damit klar dazu bekannt, dass die Bekämpfung der Klimakrise oberste Priorität hat. Den Klimanotstand könne Barth zwar nicht ausrufen, da sonst der Status anerkannter Erholungsort aberkannt werden könne, aber es gebe andere Wege, um sich für den Klimaschutz einzusetzen."}, {"citation": "OSZ19/AUG.06660 Ostsee-Zeitung, 24.08.2019, Ausgabe Rostock. - Sachgebiet: Immobilien, Originalressort: Immobilienmarkt; Sebastian Hoff: Wieder öfter hitzefrei", "text": "Mehr als nur ein Tropfen auf den heißen Stein: Vor allem ein Ausbau der grün-blauen Infrastruktur hilft gegen die Klimakrise in den Städten - Teil 2 unserer Miniserie\nWieder öfter hitzefrei"}, {"citation": "OSZ19/AUG.06736 Ostsee-Zeitung, 24.08.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Marktplatz; Matthias Wiemer: Maximaler Auftritt", "text": " Nun ja, von der Gewissensfrage der aktuellen Klimadebatte abgesehen: Die Kraft am Gaspedal ändert natürlich nichts an den Alltagswidrigkeiten des Verkehrs. Aber anscheinend am Gefühl mittendrin, denn die Marketingstrategen müssen ja wissen, warum sie in Zeiten der weitgehend unbestrittenen Klimakrise unverdrossen auf das Prinzip schneller, stärker, rasanter setzen. "}, {"citation": "OSZ19/AUG.07543 Ostsee-Zeitung, 28.08.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Kommentar, Originalressort: Meinung; Ohne Titel", "text": "\nZur Berichterstattung über regionale Gastronomen: Qualität geht mit weniger oder ganz ohne Fleisch: Der Artikel hebt die Qualität der Fisch- und Fleischgerichte in den Restaurants hervor. In Zeiten der Klimakrise täte es gut, auch einmal über Nachhaltigkeit in der Gastronomie zu sprechen. Ob die Küche auch bewusst mit wenig Fleisch oder vegetarisch und vegan auf hohem Niveau kochen kann."}, {"citation": "OSZ19/AUG.07653 Ostsee-Zeitung, 28.08.2019, Ausgabe Grevesmühlen. - Sachgebiet: Lokales, Originalressort: Amt Klützer Winkel; Raphael Wardecki: Mut zum Miteinander", "text": "Als Bürgermeister der Gemeinde Ostseebad Boltenhagen bin ich angetreten um für ein neues Miteinander einzutreten. Dieses Miteinander brauchen wir für die großen Fragen des Lebens wie Klimakrise, Frieden in unserer Welt und nachhaltigem Wirtschaftswachstum. Umso offensichtlicher ist dieses Miteinander aber in unseren Gemeinden: Enden am Ortsende unsere Straßen?"}, {"citation": "OSZ19/AUG.08164 Ostsee-Zeitung, 29.08.2019, Ausgabe Rügen, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Kai Lachmann: Stralsund soll den Klimanotstand ausrufen", "text": "Auf der Internetseite klimanotstand.com findet sich folgende Definition: \" Der Klimanotstand ist ein symbolischer Akt. Politiker setzen damit ein Zeichen, dass sie die Klimakrise ernst nehmen und Maßnahmen setzen wollen, die dem sogenannten 1,5 Grad-Ziel entsprechen. Diese Marke wurde im Pariser Klimaschutzabkommen beschlossen."}, {"citation": "OSZ19/AUG.08171 Ostsee-Zeitung, 29.08.2019, Ausgabe Stralsund, S. 1. - Sachgebiet: Titelseite, Originalressort: Titelseite; Kai Lachmann: Stralsund soll Klimanotstand ausrufen", "text": " Ein entsprechender Antrag von Grünen und SPD steht heute auf der Tagesordnung der Bürgerschaft. Die Parteien erreichen, dass die Kommunalpolitik ein Zeichen setzt, dass sie die Klimakrise ernst nimmt und sich um eine Dezimierung des CO2-Ausstoßes bemüht. \" Die Bürgerschaft bevorzugt zukünftig Lösungen, die sich positiv auf Klima, Umwelt und Artenschutz auswirken\" , heißt es im Antrag."}, {"citation": "OSZ19/AUG.08721 Ostsee-Zeitung, 31.08.2019, Ausgabe Rostock, S. 13. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Ursula Soumagne: Ich schaffe das!", "text": " \" Ich will, dass ihr in Panik geratet\" , hat sie in einer ihrer berühmten Reden gesagt. Die Klimakrise ist so enorm, dass es ein konsequentes Handeln braucht. Und Greta weiß - und das macht sie durch ihr Reden und Handeln deutlich - dass das nicht einfach wird."}, {"citation": "OSZ19/AUG.08721 Ostsee-Zeitung, 31.08.2019, Ausgabe Rostock, S. 13. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Ursula Soumagne: Ich schaffe das!", "text": " - Wenn es so schwierig ist, dann lass' ich es lieber gleich. Die Klimakrise wird wohl nicht so schlimm werden und die Sache mit dem Paradies ist auch schwierig. "}, {"citation": "OSZ19/SEP.00777 Ostsee-Zeitung, 04.09.2019, Ausgabe Bad Doberan, S. 9. - Sachgebiet: Lokales, Originalressort: Bad Doberan; Lennart Plottke: Abgestorbene Buchen gefällt", "text": "Waldsterben und Klimakrise\nNienhäger Gespensterwald ist durch Wetterkapriolen arg gebeutelt"}, {"citation": "OSZ19/SEP.00777 Ostsee-Zeitung, 04.09.2019, Ausgabe Bad Doberan, S. 9. - Sachgebiet: Lokales, Originalressort: Bad Doberan; Lennart Plottke: Abgestorbene Buchen gefällt", "text": " \" Im Nienhäger Holz müssen mehrere Buchen gefällt werden, die durch die anhaltenden Wetterkapriolen absterben oder schon abgestorben sind\" , erklärt Markus Both, Revierleiter des Forstamtes Bad Doberan. \" Viele Bürger interessieren sich für diesen Waldabschnitt - auch hier sind die Themen Waldsterben und Klimakrise sehr aktuell.\" \nDer Wald im Ostseebad Nienhagen ist insgesamt arg gebeutelt."}, {"citation": "OSZ19/SEP.05379 Ostsee-Zeitung, 20.09.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Jan SternbergFabian Boerger: Wie radikal darf der Klimaprotest sein?", "text": " Sind die Vergleiche nicht eine Nummer zu groß? Offenbar nicht, zumindest wenn man die kommende Aufgabe der Klimabewegung so sieht wie Neubauer: \" Wir erwarten durch die Klimakrise Disruptionen, die gigantisch sind. Das gleicht revolutionsartigen Veränderungen, auch in der Weise, wie man ein Wirtschaftssystem dekarbonisiert."}, {"citation": "OSZ19/SEP.05379 Ostsee-Zeitung, 20.09.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Jan SternbergFabian Boerger: Wie radikal darf der Klimaprotest sein?", "text": " Es ist ein unfassbares Vorhaben, unsere Art zu wirtschaften umzustellen. Und um diese Veränderungen zu initiieren, die groß genug sind, um der Klimakrise gerecht zu werden, brauchen wir eine Anfangsenergie, die das lostritt.\" \nVeränderung durch Ungehorsam "}, {"citation": "OSZ19/SEP.06795 Ostsee-Zeitung, 25.09.2019, Ausgabe Grevesmühlen, S. 3. - Sachgebiet: Lokales, Originalressort: Lokales; Vortrag über Klimakrise", "text": "Vortrag über Klimakrise\n\" Aufstand oder Aussterben\" ist der Titel eines Vortrags der Klimaschutzorganisation Extinction Rebellion am Samstag, dem 28. September, im Miluh-Raum der Alten Molkerei in Klütz."}, {"citation": "OSZ19/SEP.06795 Ostsee-Zeitung, 25.09.2019, Ausgabe Grevesmühlen, S. 3. - Sachgebiet: Lokales, Originalressort: Lokales; Vortrag über Klimakrise", "text": " \nBehandelt werden dabei Themen wie Klimakrise, Ökologischer Kollaps und ziviler Ungehorsam. Die Veranstaltung beginnt um 19 Uhr."}, {"citation": "OSZ19/SEP.07138 Ostsee-Zeitung, 26.09.2019, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Klaus Amberger: Klimawandel: Pegel der Ostsee steigt um 84 cm", "text": "Klimawandel: Pegel der Ostsee steigt um 84 cm\nDas trifft auch MV: Der Sonderbericht des Weltklimarates IPCC warnt, dass der Meeresspiegel aufgrund der Klimakrise weiter steigen wird und extreme Wetterereignisse an den Küsten künftig häufiger auftreten. Am gleichen Tag sagt der Landesumweltminister Till Backhaus (SPD) dass sich MV auf steigende Meeresspiegel und wachsende Kosten für den Küstenschutz einstellen muss."}, {"citation": "OSZ19/SEP.07138 Ostsee-Zeitung, 26.09.2019, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Klaus Amberger: Klimawandel: Pegel der Ostsee steigt um 84 cm", "text": " \nSchon jetzt stöhnen Landwirte und Waldbesitzer über die Folgen der Klimakrise, sagt Dr. Dieter Curschmann vom Naturschutzbund (Nabu) Stralsund. Die Böden sind zu trocken, die Bäume verdunsten mehr Wasser, als sie aufnehmen können."}, {"citation": "OSZ19/SEP.07138 Ostsee-Zeitung, 26.09.2019, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Klaus Amberger: Klimawandel: Pegel der Ostsee steigt um 84 cm", "text": " Auch die Steilküsten hätten keinen Schutz mehr an ihrem Fuß: Das höher stehende Wasser wird sie von unten aufweichen. \" Am beängstigendsten ist jetzt schon die Auswirkung der Klimakrise auf die Pflanzen- und Tierarten.\" \nRebecca Kain vom Nabu betont, dass bei allen Bauvorhaben an Außen- und Innenküsten der Anstieg des Meeresspiegels mit eingeplant werden muss."}, {"citation": "OSZ19/SEP.07265 Ostsee-Zeitung, 26.09.2019, Ausgabe Grevesmühlen, S. 12. - Sachgebiet: Lokales, Originalressort: Grevesmühlen; Vortrag über Klimaschutz", "text": "Am Sonnabend, dem 28. September, lädt die Klimaschutzorganisation Extinction Rebellion um 19 Uhr zu einem Vortrag in die Alte Molkerei in Klütz ein. Unter dem Motto \" Aufstand oder Aussterben\" geht es um die Klimakrise, den ökologischen Kollaps und zivilen Ungehorsam."}, {"citation": "OSZ19/SEP.08154 Ostsee-Zeitung, 30.09.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Steven Geyer: Der Klimawandel erhitzt die Gemüter", "text": " \nDoch wenn es darum geht, die Klimakrise zu lösen, ist das leichter gesagt als getan. Auch darauf finden sich in den neuen Umfragen Hinweise: So teilt eine Mehrheit die Kritik, das Klimapaket gehe nicht weit genug."}, {"citation": "OSZ19/OKT.00050 Ostsee-Zeitung, 01.10.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Kommentar, Originalressort: Meinung; Juliane Lange: &amp;quot; Die Kosten sind ungleich höher, wenn wir nichts tun&amp;quot;", "text": "Klimakiller CO2\nKlimakrise: OZ-Leser debattieren kontrovers über höhere Spritpreise\n\" Die Kosten sind ungleich höher, wenn wir nichts tun\""}, {"citation": "OSZ19/OKT.00050 Ostsee-Zeitung, 01.10.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Kommentar, Originalressort: Meinung; Juliane Lange: &amp;quot; Die Kosten sind ungleich höher, wenn wir nichts tun&amp;quot;", "text": " Bei der zurzeit in Katar stattfindenden Leichtathletik-WM wird das Stadion von 40 Grad Celsius auf 25 Grad Celsius runtergekühlt, bestimmt sehr klimafreundlich. Und hier fordert ein CDU-Politiker Spritpreise von zwei Euro wegen der Klimakrise.\" \nFabian Spannhoff hält fest: \" Wenn die externen Kosten des Autofahrens eingepreist werden sollen, müsste der Spritpreis tatsächlich weit jenseits der zwei Euro liegen."}, {"citation": "OSZ19/OKT.01996 Ostsee-Zeitung, 09.10.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Kommentar, Originalressort: Meinung; Claudia Labude-Gericke: Lasst ihn doch!", "text": "Wenn Männer mit Chauvi-Denke es also nötig haben, ihr Ego mittels solcher Flachwitze aufzupolieren, dann bitte, lassen wir sie doch. In Zeiten der Klimakrise ist Caffiers Lösung für das Tempolimit sowieso überholt. Denn Protzkarren sind überflüssig - egal ob mit Frau oder Mann hinterm Steuer."}, {"citation": "OSZ19/OKT.04914 Ostsee-Zeitung, 18.10.2019, Ausgabe Rügen, S. 11. - Sachgebiet: Lokales, Originalressort: Insel Rügen; Mathias Otto: Touristiker machen Gästen die Nebensaison schmackhaft", "text": " \nIn Zeiten der Klimakrise würden immer mehr Menschen auf Urlaub in weit entfernte Ziele verzichten und auch die Bahn dem Auto vorziehen. \" Die Insel Rügen hat keinen Flughafen."}, {"citation": "OSZ19/OKT.05436 Ostsee-Zeitung, 21.10.2019, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Der beste Mann der Linken", "text": " Die Moderatoren konfrontieren Ramelow mit den Fragen des Publikums. Sie fragen nach allem: nach Internetausbau und Rechtsextremismus, Ost-West-Lohngefälle und Suchtkranken, nach dem europäischen Friedensvertrag mit Russland, den Ramelow sich wünscht, und der Klimakrise. Zu letzterer merkt er an: \" Die in Berlin können gut quatschen.\" In der Hauptstadt komme man ja ohne Auto überallhin - anders als hier, in der Provinz."}, {"citation": "OSZ19/NOV.00916 Ostsee-Zeitung, 05.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Anh Tran: Unsere Haltung muss sich ändern", "text": "\" Ich habe immer ein großes Interesse für das Verhältnis von Mensch und Natur gehabt\" , sagt der Johann-Christian Põder, Juniorprofessor für Medizin- und Technikethik an der Uni Rostock. Nach Ansicht des 42-Jährigen handelt es sich bei der Klimakrise um ein \" Symptom für ein grundsätzliches problematisches Verhältnis von Mensch und Natur\" . Põder: \" Unser Übergriff auf die Natur gefährdet nicht nur die Zukunft der Menschheit auf der Erde, sondern bedeutet auch eine destruktive Schamlosigkeit gegenüber der Natur.\" Für die Lösung sei ein \" fundamentaler Haltungswechsel\" im Umgang mit der Umwelt erforderlich. \" Das betrifft unsere ganz konkreten Lebenszusammenhänge - wie wir essen, reisen, einkaufen, uns warmhalten, feiern.\" Die Fridays- For Future-Bewegung schärfe das Bewusstsein für den Klimaschutz, dafür gebühre ihr ein Dank."}, {"citation": "OSZ19/NOV.00916 Ostsee-Zeitung, 05.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Anh Tran: Unsere Haltung muss sich ändern", "text": " \" Ich habe immer ein großes Interesse für das Verhältnis von Mensch und Natur gehabt\" , sagt der 42-Jährige. Bei der Klimakrise handelt es sich für ihn um ein \" Symptom für ein grundsätzliches problematisches Verhältnis von Mensch und Natur.\" Põder weiter: \" Unser Übergriff auf die Natur gefährdet nicht nur die Zukunft der Menschheit auf der Erde, sondern bedeutet auch eine destruktive Schamlosigkeit gegenüber der Natur.\" Für die Lösung sei ein \" fundamentaler Haltungswechsel\" im Umgang mit der Umwelt erforderlich. \" Das betrifft unsere ganz konkreten Lebenszusammenhänge - wie wir essen, reisen, einkaufen, uns warmhalten, feiern\" , so Põder."}, {"citation": "OSZ19/NOV.00918 Ostsee-Zeitung, 05.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Jana Schubert: Große Anstrengung notwendig", "text": " Denn eigentlich interessiere sich niemand dafür, wo die Energie herkomme, wie sie entstehe und wie viel überhaupt vorhanden sei. \" Ohne Anstrengung schaffen wir es nicht mehr, die Klimakrise zu bewältigen, geschweige denn mitreden zu können\" , appelliert Weber an die Öffentlichkeit. "}, {"citation": "OSZ19/NOV.00918 Ostsee-Zeitung, 05.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Jana Schubert: Große Anstrengung notwendig", "text": " Denn eigentlich interessiere sich niemand dafür, wo die Energie herkomme, wie sie entstehe und wie viel überhaupt vorhanden sei. \" Ohne Anstrengung schaffen wir es nicht mehr, die Klimakrise zu bewältigen, geschweige denn mitreden zu können\" , appelliert Weber an die Öffentlichkeit."}, {"citation": "OSZ19/NOV.01800 Ostsee-Zeitung, 07.11.2019, Ausgabe Grimmen, S. 12. - Sachgebiet: Lokales, Originalressort: Grimmen; Carolin Riemer: Der Mann, der den Wind zähmt", "text": " \nMecklenburg-Vorpommern hat eine Riesenchance, nicht nur einen nachhaltigen Beitrag zur Bewältigung der Klimakrise zu leisten, sondern bezahlbare, grüne Energie vor Ort zu nutzen. Die Windenergie an Land wird immer wirtschaftlicher und diese günstige Energie wollen wir mittelfristig möglichst vor Ort vermarkten."}, {"citation": "OSZ19/NOV.02421 Ostsee-Zeitung, 09.11.2019, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Andreas HoenigTeresa Dapp: Länderchefs kritisieren Klimapaket der GroKo", "text": " Es falle ihm schwer, den üblichen nüchternen Ton im Bundesrat nicht zu verlassen, sagte der 71-Jährige. Es sei \" wichtig, dass endlich alle die Tragweite der Klimakrise kapieren\" , wetterte er, denn die Wirklichkeit der Erderwärmung überhole die Vorhersagen. "}, {"citation": "OSZ19/NOV.02433 Ostsee-Zeitung, 09.11.2019, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Frank Pubantz: Bartsch watscht die GroKo in Berlin ab", "text": " Für den Rostocker Abgeordneten Dietmar Bartsch, Linken-Fraktionschef im Bundestag, steht das Urteil fest: \" Es ist an der Zeit, dass dieses Land vom Elend der Großen Koalition befreit wird.\" CDU/CSU und SPD seien \" faktisch handlungsunfähig\" . Bartsch zieht eine vernichtende Bilanz zur GroKo. Sei es das \" Mautdesaster des Verkehrsministers, der längst hätte gehen müssen\" . Ein Klimapaket, das \" ineffizient und unsolidarisch\" wirke, statt Verursacher der Klimakrise Geringverdiener zur Kasse bitten soll. Die Grundrente, die die SPD ohne, CDU/CSU mit Bedürftigkeitsprüfung wollen."}, {"citation": "OSZ19/NOV.03105 Ostsee-Zeitung, 12.11.2019, Ausgabe Rostock. - Sachgebiet: Kultur, Originalressort: Kultur; grosse-wilde.carola: &amp;quot; For Seasons&amp;quot; macht Klimakrise hörbar", "text": "\" For Seasons\" macht Klimakrise hörbar\nDie Musiker des NDR Elbphilharmonie Orchesters unter der Leitung Alan Gilbert wollen Vivaldis \" Vier Jahreszeiten\" in einer bisher ungehörten Form präsentieren."}, {"citation": "OSZ19/NOV.03302 Ostsee-Zeitung, 13.11.2019, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Claudia Labude-Gericke: Geburtstagstorte für die Uni Rostock", "text": " Nach dem Abschluss müsse deshalb niemand das Land verlassen: \" Fachkräfte werden gebraucht.\" \nAlt-Bundespräsident Joachim Gauck erinnerte an die wichtigen Aufgaben von Universitäten in Zeiten von Fake News und Herausforderungen wie der Klimakrise oder dem digitalen Wandel. Trotz der Freiheit nach dem Ende der braunen sowie der roten Diktatur gebe es Ängste."}, {"citation": "OSZ19/NOV.03525 Ostsee-Zeitung, 13.11.2019, Ausgabe Bad Doberan, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Claudia Labude-Gericke: Geburtstagstorte für die Rostocker Universität", "text": " Nach dem Abschluss müsse deshalb niemand das Land verlassen: \" Fachkräfte werden gebraucht.\" \nAlt-Bundespräsident Joachim Gauck erinnerte an die wichtigen Aufgaben von Universitäten in Zeiten von Fake News und Herausforderungen wie der Klimakrise oder dem digitalen Wandel. Trotz der Freiheit nach dem Ende der braunen sowie der roten Diktatur gebe es Ängste."}, {"citation": "OSZ19/NOV.03564 Ostsee-Zeitung, 13.11.2019, Ausgabe Grimmen, S. 6. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Claudia Labude-Gericke: Eine Torte für die Uni Rostock", "text": " Nach dem Abschluss müsse deshalb niemand das Land verlassen: \" Fachkräfte werden gebraucht.\" \nAlt-Bundespräsident Joachim Gauck erinnerte in seiner Festrede an die wichtigen Aufgaben von Universitäten in Zeiten von Fake News und Herausforderungen wie der Klimakrise oder dem digitalen Wandel. Trotz der Freiheit nach dem Ende der braunen sowie der roten Diktatur gebe es Ängste."}, {"citation": "OSZ19/NOV.04054 Ostsee-Zeitung, 15.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Ziviler Ungehorsam seit 2018", "text": " Inzwischen haben sich weltweit Ortsgruppen gegründet, fünf sind es derzeit in Mecklenburg-Vorpommern. XR macht auf die Klimakrise und das Massensterben von Tier- und Pflanzenarten aufmerksam und fordert die Politik zu einem radikalen Kurswechsel auf. Die Bewegung setzt dabei auf gewaltfreien zivilen Ungehorsam."}, {"citation": "OSZ19/NOV.04056 Ostsee-Zeitung, 15.11.2019, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Klimaaktivisten wollen Verkehr lahmlegen", "text": "XR-Mitglied und Klimaaktivist Tom Maercker (54) kündigt ebenfalls seinen Einsatz bei den Blockaden in Rostock an. \" Verkehr ist neben Land- und Energiewirtschaft einer der drei wichtigsten Einflussfaktoren, die maßgeblich für die derzeitige Klimakrise mitverantwortlich sind\" , glaubt er. Ihm sei bewusst, dass Autofahrer sich ihr Handeln \" leider nicht immer\" selbst aussuchten."}, {"citation": "OSZ19/NOV.04553 Ostsee-Zeitung, 16.11.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Weiter denken; Daniel Dettling: Berlin wird zu Madrid, Madrid zu Marrakesch", "text": "\nStädte sind für beinahe die Hälfte der globalen Treibhausgasemissionen verantwortlich, die urbanen In-frastrukturen verbrauchen etwa 70 Prozent der weltweiten Energie, heißt es in einer UN-Studie. Um die Klimakrise zu stoppen, müssen die Städte grüner werden. Trends wie Urban Farming weisen den Weg: Die Landwirtschaft wird zunehmend zur Stadtwirtschaft."}, {"citation": "OSZ19/NOV.04553 Ostsee-Zeitung, 16.11.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Weiter denken; Daniel Dettling: Berlin wird zu Madrid, Madrid zu Marrakesch", "text": " \nDer Kampf gegen die Klimakrise wird zum Projekt der Bürgermeister - und Bürger. Letztere unterstützen den Wandel, wenn sie sich von Anfang an beteiligen können."}, {"citation": "OSZ19/NOV.04792 Ostsee-Zeitung, 18.11.2019, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; André Horn: Umwelt-Aktivisten blockieren Innenstadt-Verkehr", "text": " \n\" Verkehr ist neben Land- und Energiewirtschaft einer der drei wichtigsten Einflussfaktoren, die maßgeblich für die derzeitige Klimakrise mitverantwortlich sind\" , betont Tom Maercker (54). Dennoch sei den Aktivisten natürlich bewusst, dass Autofahrer sich ihr Handeln nicht immer selbst aussuchen."}, {"citation": "OSZ19/NOV.05372 Ostsee-Zeitung, 20.11.2019, Ausgabe Rostock. - Sachgebiet: Kultur, Originalressort: Kultur; Thorsten Czarkowski: Umweltaktivistin mit Empörungsenergie", "text": " Zu Gast war Luisa Neubauer, die aus der deutschen \" Fridays for Future\" -Bewegung bekannt ist. Die Hamburgerin stellte ihr neues Buch \" Vom Ende der Klimakrise - Eine Geschichte unserer Zukunft\" vor, das sie zusammen mit Alexander Repennig geschrieben hat. Darin entwerfen die beiden Autoren auch ein ökologisches Schreckensszenario, sie beschreiben unter anderem das Hamburg des Jahres 2050, das stark unter dem Klimawandel zu leiden hat."}, {"citation": "OSZ19/NOV.06113 Ostsee-Zeitung, 22.11.2019, Ausgabe Rostock, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Klima: Streitwoche an der Uni", "text": "Eine Klimastreikwoche findet ab 25. November an der Universität statt. Das Handeln der Politik steht für viele im Widerspruch zu den weltweiten Protesten gegen die Klimakrise. Auch an den Universitäten kann mehr Verantwortung zur Bewältigung dieser gesellschaftlichen Herausforderung übernommen werden, findet die Hochschulgruppe Students for Future und organisiert, wie an über 40 anderen Hochschulen bundesweit, das Projekt Public Climate School an der Universität Rostock."}, {"citation": "OSZ19/NOV.06113 Ostsee-Zeitung, 22.11.2019, Ausgabe Rostock, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Klima: Streitwoche an der Uni", "text": " Unterstützung kommt dabei von den Scientists for Future, BUND Jugend, Grüner Hochschulgruppe, dem AStA der Universität und Greenpeace. \" Wir müssen die Klimakrise verstehen, um gegen sie kämpfen zu können. Daher wollen wir informieren und zur Diskussion anregen, denn die Klimakrise betrifft uns alle,\" so der Sprecher Tim Tönsing von Students for Future Rostock."}, {"citation": "OSZ19/NOV.06113 Ostsee-Zeitung, 22.11.2019, Ausgabe Rostock, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Klima: Streitwoche an der Uni", "text": " \" Wir müssen die Klimakrise verstehen, um gegen sie kämpfen zu können. Daher wollen wir informieren und zur Diskussion anregen, denn die Klimakrise betrifft uns alle,\" so der Sprecher Tim Tönsing von Students for Future Rostock."}, {"citation": "OSZ19/DEZ.02215 Ostsee-Zeitung, 10.12.2019, Ausgabe Rostock, S. 6. - Sachgebiet: Politik, Originalressort: POLITIK; Carola Frentzen: Deutschland zahlt 500 Millionen für arme Länder", "text": " Die Versicherungsprämie müsse aber immer von Industriestaaten bezahlt werden. \" Konzerne dürfen mit der Klimakrise der ärmsten Menschen keinen Profit machen\" , forderte sie. "}, {"citation": "OSZ19/DEZ.02215 Ostsee-Zeitung, 10.12.2019, Ausgabe Rostock, S. 6. - Sachgebiet: Politik, Originalressort: POLITIK; Carola Frentzen: Deutschland zahlt 500 Millionen für arme Länder", "text": " Thunberg will morgen eine Ansprache auf der Konferenz halten. Anders als bei den Vereinten Nationen im September werde es keine emotionale Rede, sondern eine, die sich vor allem auf Fakten zur Klimakrise stützen werde, kündigte sie an. "}, {"citation": "OSZ19/DEZ.03289 Ostsee-Zeitung, 13.12.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: &amp;quot; Die Klimakrise ist Ursache von Migration und Flucht&amp;quot;", "text": "Claudia Roth, Vizepräsidentin des Bundestags, über eine neue Asylpolitik\n\" Die Klimakrise ist Ursache von Migration und Flucht\"\nFrau Roth, Sie bringen heute einen Antrag zu klimabedingter Migration und Flucht in den Bundestag ein."}, {"citation": "OSZ19/DEZ.03289 Ostsee-Zeitung, 13.12.2019, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: &amp;quot; Die Klimakrise ist Ursache von Migration und Flucht&amp;quot;", "text": " \nDie Klimakrise ist Ursache von Migration und Flucht - gerade im globalen Süden, der am wenigsten zur Erderwärmung beigetragen hat. Klimaschutz ist deshalb eine Frage globaler Gerechtigkeit."}, {"citation": "OSZ19/DEZ.05722 Ostsee-Zeitung, 21.12.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Imre Grimm: 2019", "text": " Elektrische Autos. Klimakrise. Greta."}, {"citation": "OSZ19/DEZ.05726 Ostsee-Zeitung, 21.12.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Imre Grimm: Die Geburt eines Jahrzehnts", "text": " Elektrische Autos. Klimakrise. Fake News."}, {"citation": "OSZ19/DEZ.06019 Ostsee-Zeitung, 23.12.2019, Ausgabe Rostock, S. 24. - Sachgebiet: Panorama, Originalressort: PANORAMA; Dpa: Jane Fonda erneut festgenommen", "text": " Wegen dieser wiederholten Festnahmen droht ihr nun eine höhere Strafe. Seit Anfang Oktober beteiligt Fonda sich an den Fire Drill Fridays zur Klimakrise, sie ist seit Jahrzehnten politisch aktiv."}, {"citation": "OSZ19/DEZ.06894 Ostsee-Zeitung, 28.12.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Ein Jahrzehnt geht zu Ende; Julia Rathcke: Ich lass dann mal weg", "text": " \nElektroautos sind eine Errungenschaft der Zehnerjahre, und in Zeiten von Klimakrise und Spritpreisen jenseits der Schmerzgrenze erscheinen sie nur folgerichtig. Aber auch wenn Tesla-Chef Elon Musk demnächst seine Gigafabrik in Brandenburg bauen will: Kaum jemand kauft E-Autos."}, {"citation": "OSZ19/DEZ.06917 Ostsee-Zeitung, 28.12.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Jörg Kallmeyer: 2010 2019", "text": " \nAls die Umweltpolitiker damals die ersten Schritte zur Rettung der Ozonschicht machten, klangen die Argumente wie heute in der Debatte um die Klimakrise: Das bringt doch alles nichts. Was kann ein einzelner Mensch, ein einzelner Staat schon tun?"}, {"citation": "OSZ19/DEZ.06918 Ostsee-Zeitung, 28.12.2019, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Imre Grimm: Lasst uns streiten!", "text": " Elektrische Autos. Klimakrise. Fake News."}, {"citation": "OSZ20/JAN.00473 Ostsee-Zeitung, 04.01.2020, Ausgabe Rostock, S. 9. - Sachgebiet: Lokales, Originalressort: Menschen und Märkte; Grüne: &amp;quot; Richtig investieren in Weiterbildung&amp;quot;", "text": "Die Grünen wollen ein Recht auf Weiterbildung und dafür mehr finanzielle Unterstützung seitens des Staates. Angesichts der Bevölkerungsentwicklung, des Fachkräftemangels sowie Herausforderungen wie der Klimakrise und der Digitalisierung müsse man \" richtig investieren in Bildung und Weiterbildung\" , fordert Bundestagsfraktionschefin Katrin Göring-Eckardt. \" Darauf muss man ein Recht haben, und dafür muss man finanziell unterstützt werden - ganz gleich, ob man arbeitslos oder im Job ist.\" Die Grünen wollen einen rechtlichen Anspruch auf Weiterbildung im Gesetz verankern."}, {"citation": "OSZ20/JAN.01179 Ostsee-Zeitung, 07.01.2020, Ausgabe Usedom-Peene, S. 9. Originalressort: Insel Usedom; Henrik Nitzsche: Karlshagen: Protest gegen die Bonpflicht", "text": " Die Politik stellt sich hin und redet über Umwelt- und Klimaschutz. So viel Müll sollte doch in Zeiten der Klimakrise verhindert werden\" , sagt die Karlshagenerin. "}, {"citation": "OSZ20/JAN.01268 Ostsee-Zeitung, 08.01.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Alexander Abel: Das Klimaziel für 2020 könnte doch noch erreicht werden", "text": " \nDie Klimakrise drängt, aber Verkehrsminister Scheuer setzt auf langfristige Verbesserungen."}, {"citation": "OSZ20/JAN.02616 Ostsee-Zeitung, 13.01.2020, Ausgabe Rostock, S. 7. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; dpa/OZ: Parteien verlieren Mitglieder", "text": " Damit sind die Grünen zugleich die Partei in MV mit der jüngsten Mitgliedschaft. \" Themen wie die Klimakrise und der soziale Zusammenhalt sowie unsere klare Haltung bei diesen wegweisenden Fragen führen dazu, dass sich Menschen stärker bei uns engagieren\" , sagte Kubik. "}, {"citation": "OSZ20/JAN.04273 Ostsee-Zeitung, 18.01.2020, Ausgabe Rostock. - Sachgebiet: Reisen, Originalressort: REISE; Mona Contzen: Zum Nulltarif durchs Land", "text": "Zum Nulltarif durchs Land\nKostenloser Nahverkehr ist angesichts der Klimakrise weltweit ein Thema. Wirklich ernst macht ab 1. März das kleine Luxemburg - als erster Staat weltweit."}, {"citation": "OSZ20/JAN.05089 Ostsee-Zeitung, 22.01.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Benedikt von ImhoffJürgen Bätz: Greta Thunberg redet der Wirtschaftselite ins Gewissen", "text": " Eure Untätigkeit heizt die Flammen stündlich an\" , rief Thunberg den Teilnehmern zu. \" Wir sagen euch immer noch, dass ihr in Panik geraten und so handeln sollt, als ob ihr eure Kinder über alles liebt.\" Die 17-Jährige kritisierte, \" leere Worte und Versprechen\" sollten den Eindruck erwecken, dass etwas für das Klima getan werde, sie brächten aber nichts gegen die Klimakrise. "}, {"citation": "OSZ20/JAN.07105 Ostsee-Zeitung, 29.01.2020, Ausgabe Rostock, S. 19. - Sachgebiet: Kultur, Originalressort: Kultur; Gregor Tholl, dpa: &amp;quot; ...for future&amp;quot; ist Anglizismus des Jahres", "text": "Der Ausdruck geht zurück auf das seit 2018 von der Stockholmer Schülerin Greta Thunberg geprägte Schlagwort Fridays for Future. Die heute 17-Jährige wurde für ihren Einsatz gegen die Klimakrise unter anderem mit dem Alternativen Nobelpreis ausgezeichnet.\nGreta Thunberg "}, {"citation": "OSZ20/FEB.00078 Ostsee-Zeitung, 01.02.2020, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Thunberg will mehr Beachtung für Afrika", "text": "Thunberg will mehr Beachtung für Afrika\nGreta Thunberg, Klimaaktivistin, hat für eine stärkere Beachtung des Kampfes gegen die Klimakrise in Afrika geworben und Mitstreiterinnen vom afrikanischen Kontinent eine Plattform verschafft. \" Uns ist aufgefallen, dass es ein riesiges Medieninteresse gibt, wo immer wir auch auftreten\" , sagte die 17-jährige Schwedin am Freitag auf einer Pressekonferenz in Stockholm."}, {"citation": "OSZ20/FEB.00155 Ostsee-Zeitung, 01.02.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Anna Schughart: Ein Klima der Angst", "text": " \n\" In Anbetracht der wissenschaftlich erwiesenen Klimakrise ist Angst erst einmal eine normale Reaktion\" , sagt die Psychologin und Psychotherapeutin Katharina van Bronswijk. Denn wenn Menschen das Gefühl hätten, die Kontrolle zu verlieren, dann reagierten sie mit Angst."}, {"citation": "OSZ20/FEB.00155 Ostsee-Zeitung, 01.02.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntag; Anna Schughart: Ein Klima der Angst", "text": "Zitat-Text: \nIn Anbetracht der wissenschaftlich erwiesenen Klimakrise ist Angst erst einmal eine normale Reaktion.\nKatharina van Bronswijk, Psychologin und Psychotherapeutin "}, {"citation": "OSZ20/FEB.02521 Ostsee-Zeitung, 10.02.2020, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christopher Gottschalk: Intensive Landwirtschaft erhöht Methanausstoß", "text": "Universität Greifswald\nForscher untersuchen Zusammenhang zwischen Bakterien und Klimakrise\nIntensive Landwirtschaft erhöht Methanausstoß"}, {"citation": "OSZ20/FEB.02521 Ostsee-Zeitung, 10.02.2020, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christopher Gottschalk: Intensive Landwirtschaft erhöht Methanausstoß", "text": "Intensive Landwirtschaft erhöht Methanausstoß\nSie graben oft im Dreck, um buchstäblich mikroskopisch kleine Lebewesen zu finden: Anhand von Bodenproben erforschen Greifswalder Mikrobiologen, was Bakterien mit der Klimakrise zu tun haben - manche der Bakterien sind wahre Methanfresser und der einzige bekannte biologische Prozess, um Methan, das zweitwichtigste Treibhausgas, aus der Atmosphäre zu tilgen. "}, {"citation": "OSZ20/FEB.03329 Ostsee-Zeitung, 13.02.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Von der Leyen pocht auf Klimageld", "text": "Von der Leyen pocht auf Klimageld\nTrotz einer Milliardenlücke in der EU-Kasse infolge des Brexits besteht EU-Kommissionspräsidentin Ursula von der Leyen auf höhere Ausgaben gegen die Klimakrise. Sie werde kein Budget akzeptieren, das nicht 25 Prozent aller Mittel für den Klimaschutz aufwende, sagte von der Leyen im Europaparlament."}, {"citation": "OSZ20/FEB.04627 Ostsee-Zeitung, 18.02.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Daniela Vates: Söder warnt die Union: Es geht um Schwarz oder Grün", "text": " \nDas hat noch einen Grund: Den Erfolg der Grünen führt man in der Union auch auf die positive Ausstrahlung von deren Vorsitzenden zurück, auch bei der bayerischen Landtagswahl verbreiteten die Grünen-Kandidaten Frohsinn - trotz Klimakrise. "}, {"citation": "OSZ20/FEB.04897 Ostsee-Zeitung, 19.02.2020, Ausgabe Rostock, S. 14. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Doris Deutsch: Alte Faschingshasen mit neuen Einfällen", "text": " \nNun starten die Zarnewanzer schon in die 73. Saison, nicht mehr mit Planwagen, sondern im thematisch ausgestalteten Kulturhaus, diesmal ganz im Zeichen von Klimakrise, Umwelt- und Tierschutz. Unter dem Motto \" Die Narrenhelden retten die Welt, bevor alles zusammenfällt!\" wird aus einer improvisierten Umweltzentrale heraus alles aufgefahren, was in den Augen der karnevalistischen Spaßvögel zur Verbesserung der Welt beitragen kann."}, {"citation": "OSZ20/FEB.05048 Ostsee-Zeitung, 19.02.2020, Ausgabe Bad Doberan, S. 11. - Sachgebiet: Lokales, Originalressort: Ostseebäder Kühlungsborn und R; Informationsabend zur Klimakrise", "text": "Informationsabend zur Klimakrise\nEinen Informationsabend von Extinction Rebellion zur Klimakrise gibt es am Freitag, dem 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan, Klosterhof 1. Vertreter der Umweltbewegung aus Rostock berichten im Rahmen eines Vortrags über die aktuelle Lage der globalen Umweltkrisen und was jeder einzelne dagegen tun kann."}, {"citation": "OSZ20/FEB.05048 Ostsee-Zeitung, 19.02.2020, Ausgabe Bad Doberan, S. 11. - Sachgebiet: Lokales, Originalressort: Ostseebäder Kühlungsborn und R; Informationsabend zur Klimakrise", "text": "Informationsabend zur Klimakrise\nEinen Informationsabend von Extinction Rebellion zur Klimakrise gibt es am Freitag, dem 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan, Klosterhof 1. Vertreter der Umweltbewegung aus Rostock berichten im Rahmen eines Vortrags über die aktuelle Lage der globalen Umweltkrisen und was jeder einzelne dagegen tun kann. Die Teilnehmer erhalten die Möglichkeit, sich in die Arbeit der Bewegung einzubringen."}, {"citation": "OSZ20/FEB.05574 Ostsee-Zeitung, 21.02.2020, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Greta Thunberg gründet Stiftung", "text": " Die eine Million Schwedischen Kronen (94 500 Euro) ermögliche Thunberg die Gründung der Greta Thunberg & Beata Ernman Foundation, teilte die Right-Livelihood-Stiftung mit, die die Alternativen Nobelpreise alljährlich vergibt. Sie hatte Thunberg im vergangenen Jahr in Stockholm für ihren Einsatz gegen die Klimakrise ausgezeichnet. Das Geld wurde zunächst als Startkapital für die Stiftung genutzt und soll später gemäß der Stiftungsziele an wohltätige Zwecke gespendet werden, sobald die Stiftung vollkommen funktionstüchtig ist."}, {"citation": "OSZ20/FEB.06974 Ostsee-Zeitung, 26.02.2020, Ausgabe Bad Doberan, S. 12. Originalressort: Neubukow und Kröpelin; Wie ernst ist die Lage auf dem Globus?", "text": " \nDie Umweltbewegung Extinction Rebellion (XR) aus Rostock will in Bad Doberan über die Auswirkungen der Klimakrise informieren. Der Vortrag \" Auf dem Weg zum Aussterben - und was wir dagegen tun können\" ist am Freitag, 28. Februar, um 18.30 Uhr im Kornhaus Bad Doberan zu hören."}, {"citation": "OSZ20/FEB.07789 Ostsee-Zeitung, 29.02.2020, Ausgabe Rostock, S. 3. - Sachgebiet: Reisen, Originalressort: reisereporter; Sollten wir uns fürs Reisen schämen?", "text": " \nKlimakrise, Coronavirus und Terror - gefühlt wird Reisen immer unsicherer. Ist das wirklich so?"}, {"citation": "OSZ20/FEB.07957 Ostsee-Zeitung, 29.02.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Die ITB im Zeichen von Corona", "text": "Wie stark beeinträchtigt das Coronavirus den Tourismus? Und: Kann ich angesichts der Klimakrise noch bedenkenlos in den Urlaub fliegen? Das sind zwei Fragen, die von Mittwoch an auf der weltgrößten Reisemesse ITB in Berlin heiß diskutiert werden dürften."}, {"citation": "OSZ20/FEB.08101 Ostsee-Zeitung, 29.02.2020, Ausgabe Ribnitz-Damgarten, S. 11. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; Robert Niemeyer: Forstamtsleiter: Klimakrise ist auch eine Waldkrise", "text": "Seit Jahren leidet der Wald im Gebiet des Forstamtes Schuenhagen\nForstamtsleiter: Klimakrise ist auch eine Waldkrise\n\" Die Klimakrise ist auch eine Waldkrise\" , sagt Andreas Baumgart."}, {"citation": "OSZ20/FEB.08101 Ostsee-Zeitung, 29.02.2020, Ausgabe Ribnitz-Damgarten, S. 11. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; Robert Niemeyer: Forstamtsleiter: Klimakrise ist auch eine Waldkrise", "text": "Forstamtsleiter: Klimakrise ist auch eine Waldkrise\n\" Die Klimakrise ist auch eine Waldkrise\" , sagt Andreas Baumgart. Der Leiter des Forstamtes Schuenhagen bekommt tagtäglich die Folgen des Klimawandels vor Augen geführt."}, {"citation": "OSZ20/MAR.03202 Ostsee-Zeitung, 12.03.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Abgeordneter infiziert, Klimaproteste online", "text": " \" Deshalb empfehle ich persönlich, dass wir das machen, was die Experten sagen. Besonders in Hochrisikogebieten.\" Stand jetzt bedeute das, dass die Bewegung neue Wege ohne Menschenmassen finden müsse, um auf die Klimakrise hinzuweisen, etwa durch Onlineaktionen. "}, {"citation": "OSZ20/MAR.04123 Ostsee-Zeitung, 14.03.2020, Ausgabe Grimmen, S. 13. - Sachgebiet: Lokales, Originalressort: Grimmen; Robert Niemeyer: Waldwirtschaft für den Klimaschutz", "text": " Seit mehr als 40 Jahren durchstreift er die Wälder des Forstamtes Schuenhagen. Die Auswirkungen der Klimakrise bekommt er tagtäglich vor Augen geführt. Braune Fichten, die aufgrund der Trockenheit der vergangenen Jahre geschwächt sind und somit anfälliger werden für Schädlinge."}, {"citation": "OSZ20/MAR.04200 Ostsee-Zeitung, 14.03.2020, Ausgabe Stralsund, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Stralsund; Robert Niemeyer: Waldwirtschaft für den Klimaschutz", "text": " Seit mehr als 40 Jahren durchstreift er die Wälder des Forstamtes Schuenhagen. Die Auswirkungen der Klimakrise bekommt er tagtäglich vor Augen geführt. Braune Fichten, die aufgrund der Trockenheit der vergangenen Jahre geschwächt sind und somit anfälliger werden für Schädlinge."}, {"citation": "OSZ20/MAR.04286 Ostsee-Zeitung, 16.03.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Neubauer: Maßnahmen Vorbild auch für Klima", "text": "Neubauer: Maßnahmen Vorbild auch für Klima\nDie Coronakrise ist aus Sicht von Klimaschutzaktivistin Luisa Neubauer ein Zeichen dafür, dass Deutschland zu einer viel wirkungsvolleren Bekämpfung der Klimakrise in der Lage wäre. \" Die Coronakrise beweist doch, dass es anders gehen kann\" , sagte Neubauer der \" Rheinischen Post\" . \" Würden wir die Klimakrise halb so ernst nehmen wie die Coronakrise, wäre uns geholfen.\" Die Bürger hörten auf die Virologen und setzten das dann um."}, {"citation": "OSZ20/MAR.04286 Ostsee-Zeitung, 16.03.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Neubauer: Maßnahmen Vorbild auch für Klima", "text": "Die Coronakrise ist aus Sicht von Klimaschutzaktivistin Luisa Neubauer ein Zeichen dafür, dass Deutschland zu einer viel wirkungsvolleren Bekämpfung der Klimakrise in der Lage wäre. \" Die Coronakrise beweist doch, dass es anders gehen kann\" , sagte Neubauer der \" Rheinischen Post\" . \" Würden wir die Klimakrise halb so ernst nehmen wie die Coronakrise, wäre uns geholfen.\" Die Bürger hörten auf die Virologen und setzten das dann um. Hingegen würden 30 000 Experten von Scientists for Future seit Jahrzehnten forschen und nicht gehört."}, {"citation": "OSZ20/MAR.04571 Ostsee-Zeitung, 17.03.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Teresa Dapp: Gute Nachrichten beim Klimaschutz: CO2-Ausstoß sinkt", "text": " Im Verkehr und bei den Gebäuden seien zusätzliche Maßnahmen nötig. Zwar habe der Kampf gegen das Coronavirus \" absolute Priorität\" , sagte Schulze, aber: \" Auch die Klimakrise bleibt wichtig, sie ist bedrohlich, sie geht nicht einfach weg, auch nicht in Coronazeiten.\" Umweltverbände wie Greenpeace und BUND forderten ebenfalls mehr Klimaschutz-Ehrgeiz. "}, {"citation": "OSZ20/MAR.07206 Ostsee-Zeitung, 27.03.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Nicht zulasten der Alten und Kranken", "text": " So wie Palmer denken jetzt viele. Die Corona-Krise wird ähnlich wie die Klimakrise zum Generationenkonflikt - nur mit umgekehrter Schlachtordnung. "}, {"citation": "OSZ20/MAR.07571 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Das deutsche Gesicht des Klimaschutzes", "text": " \nIhr erstes Buch, das sie gemeinsam mit Alexander Repenning veröffentlicht hat, heißt \" Vom Ende der Klimakrise - Eine Geschichte unserer Zukunft\" . Es ist bei Klett-Cotta erschienen, hat 304 Seiten und kostet 18 Euro. "}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": " Das machen wir auf Hochtouren, so lange wie nötig. Die Klimakrise verschwindet nicht, das ist klar. Wenn die Zeit reif ist, werden wir uns auch damit wieder intensiver beschäftigen."}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": " Bis dahin passen wir sehr gut auf, was gerade alles geleistet wird, für diese Krise. Das sollte unser Selbstbewusstsein im Umgang mit der Klimakrise im besten Falle stärken. "}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": " \nAndererseits könnte sich diese Pandemie möglicherweise sogar positiv auf die Klimakrise auswirken. Immerhin sinken gerade die weltweiten Emissionen, Flugzeuge bleiben am Boden."}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": "Nein, dass kann man nicht sagen. Die Klimakrise ist Folge jahrzehntelanger fossiler Ausbeutung des Planeten. Gerade jetzt sinken die Emissionen zwar, aber das ist ein kurzfristiger, unbeabsichtigter Nebeneffekt einer schrecklichen Krise."}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": " \nWird man vielleicht mit großem Abstand aus der Corona-Krise etwas für die Bewältigung der Klimakrise lernen können? Immerhin geht es jetzt viel um Solidarität und darum, dass Menschenleben mehr zählen als wirtschaftliche Interessen "}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": " Und wir können ungeahnte Solidarität und Bereitschaft zu handeln zeigen. Im besten Falle machen wir diese Krisenerfahrung zu einer Krisenbewältigungserfahrung, machen uns fleißig Notizen und konservieren diese Erfahrungen für die Klimakrise. In all dem Chaos, in all dem Leid und der Belastung kann das doch tatsächlich ein zarter Hoffnungsschimmer sein."}, {"citation": "OSZ20/MAR.07573 Ostsee-Zeitung, 28.03.2020, Ausgabe Rostock. - Sachgebiet: Lokales, Originalressort: Mal ehrlich; Verdrängt Corona die Sorge um das Klima, Luisa Neubauer?", "text": "Es geht darum, den Protest einzubetten in eine Erzählung, die Menschen berührt. Wir haben eine große, unfassbar starke politische Masse in Deutschland, die bereit ist, sich zur Wehr zu setzen, sei es gegen rechts außen oder die Klimakrise oder jetzt auch gegen diese Pandemie. Die Leute sind da, die sind präsent, ob auf der Straße oder woanders."}, {"citation": "OSZ20/APR.01867 Ostsee-Zeitung, 09.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina KormbakiAlice Mecke: Die Stunde der Forscher", "text": "Lange stand diese im Ruf, sich über den Rat von Experten hinwegzusetzen. So hat die Regierungspolitik im Umgang mit der Klimakrise den einmütigen Dringlichkeitsappellen der Forscher zum Trotz bis heute kein resolutes Maßnahmenpaket zur CO2-Reduzierung vorlegen können. "}, {"citation": "OSZ20/APR.03008 Ostsee-Zeitung, 16.04.2020, Ausgabe Rostock, S. 24. - Sachgebiet: Panorama, Originalressort: PANORAMA; André Anwar: Dänen gefällt sie", "text": " \nTrotz einer tadellosen Bilanz hatte Königin Margrethe auch vereinzelte Ausrutscher, wie etwa ihr jüngst geäußerter Zweifel an der Klimakrise oder Bemerkungen zur Integrationsdebatte. \" Es ist kein Naturgesetz, dass man ein Däne wird, wenn man in Dänemark lebt.\" Das Amt der Königin hat sie stets als eine Rolle beschrieben, \" die man fürs Leben hat\" . Dass sie vorzeitig abdanken werde, kommt für die stolze Monarchin nicht infrage, wie sie sagte."}, {"citation": "OSZ20/APR.04734 Ostsee-Zeitung, 24.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Rückkehr der Klimakrise", "text": "Kommentar\nRückkehr der Klimakrise\nVor ein paar Wochen schien es so, als könnten jene, denen der Kampf gegen die Klimakrise am Herzen liegt, erst mal einpacken."}, {"citation": "OSZ20/APR.04734 Ostsee-Zeitung, 24.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Rückkehr der Klimakrise", "text": "Rückkehr der Klimakrise\nVor ein paar Wochen schien es so, als könnten jene, denen der Kampf gegen die Klimakrise am Herzen liegt, erst mal einpacken. Denn während lange wohl niemand für möglich gehalten hätte, dass es noch etwas Bedrohlicheres geben könnte, so war dieses Noch-Bedrohlichere plötzlich da: die Corona-Krise."}, {"citation": "OSZ20/APR.04734 Ostsee-Zeitung, 24.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Rückkehr der Klimakrise", "text": " Der fehlende Regen in Kombination mit steigenden Temperaturen ist beängstigend. Und einen Impfstoff gegen die Klimakrise wird es nicht geben. "}, {"citation": "OSZ20/APR.04734 Ostsee-Zeitung, 24.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Rückkehr der Klimakrise", "text": " \nÜberhaupt ist es falsch, Corona-Krise und Klimakrise alternativ zu betrachten. Virologen sagen vielmehr, dass Viren dort die besten Chancen haben, wo es wenig Artenvielfalt gibt."}, {"citation": "OSZ20/APR.05364 Ostsee-Zeitung, 27.04.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: Ökologischer Neustart der Weltwirtschaft?", "text": " Eingeladen sind auch nicht staatliche Akteure wie Unternehmen, Gewerkschaften, Wissenschaftler, Stadtvertreter und Nichtregierungsorganisationen. Sie hoffe auf ein Bekenntnis der internationalen Gemeinschaft zur gemeinsamen Eindämmung der Klimakrise, sagte Antje von Broock, Geschäftsführerin beim Bund für Umwelt und Naturschutz Deutschland (BUND). "}, {"citation": "OSZ20/APR.05373 Ostsee-Zeitung, 27.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina Kormbaki: Die vergessene Klimakrise", "text": "In ökonomischer Not darf es keine ökologische Blindheit geben\nDie vergessene Klimakrise\nEs gab eine Zeit, da rief eine deutsche Kommune nach der nächsten den Klimanotstand aus."}, {"citation": "OSZ20/APR.05373 Ostsee-Zeitung, 27.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina Kormbaki: Die vergessene Klimakrise", "text": " Doch die Form ihres Protests - online und mit abgelegten Plakaten in menschenleeren Innenstädten - erregte größeres Interesse als sein Inhalt. Corona-Krise schlägt Klimakrise? Diese Krisenpriorisierung ist trügerisch und fatal."}, {"citation": "OSZ20/APR.05373 Ostsee-Zeitung, 27.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Marina Kormbaki: Die vergessene Klimakrise", "text": " Also darf auch das Bemühen um deren Begrenzung nicht pausieren. Gut, dass die Bundesregierung an die vergessene Klimakrise erinnert, wenn sie für heute und morgen mehr als zwei Dutzend Regierungen zum Petersberger Klimadialog einlädt - und sei es auch bloß per Videokonferenz. "}, {"citation": "OSZ20/APR.05779 Ostsee-Zeitung, 29.04.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Protestler glauben an Verschwörung", "text": "\nZugute kommt den Verschwörungsfantasten, dass man wenig über das Virus und dessen Herkunft weiß, sodass sich das Vakuum mit Erfundenem füllen lässt. Die Gefahr durch die Klimakrise wird von vielen ebenso geleugnet wie die Gefahr des Virus. Am 1. Mai treffen sie sich erneut zum Demonstrieren."}, {"citation": "OSZ20/MAI.00180 Ostsee-Zeitung, 02.05.2020, Ausgabe Rügen, S. 7. - Sachgebiet: Ratgeber, Originalressort: Ratgeber; Info", "text": "Info\nWirksam für Bäume in der Klimakrise sind neben Maßnahmen zum allgemeinen Klimaschutz: \ndie Entsiegelung von Wegen und Plätzen, um mehr Wasser im Boden zu speichern, "}, {"citation": "OSZ20/MAI.00406 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Markus Decker: &amp;quot; Man kann die Klimakrise nicht wegimpfen&amp;quot;", "text": "Grüne melden sich mit Digitalparteitag zurück - Konjunkturprogramm von 100 Milliarden Euro soll an Bedingungen geknüpft werden\n\" Man kann die Klimakrise nicht wegimpfen\"\nEs war ein sechs Stunden lang dauerndes Experiment mit kleinen Technikpannen, mangelnder Atmosphäre, aber regulären Beschlüssen: Der kleine Parteitag der Grünen wurde zwar aus der Parteizentrale in Berlin gesteuert, fand ansonsten aber komplett im Netz statt."}, {"citation": "OSZ20/MAI.00406 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Markus Decker: &amp;quot; Man kann die Klimakrise nicht wegimpfen&amp;quot;", "text": " Denn seit Beginn der Corona-Krise gehen ihre Umfragewerte in den Keller. Überdies rückt das grüne Herzensthema, die Klimakrise, in den Hintergrund. Baden-Württembergs Ministerpräsident Winfried Kretschmann forderte die Grünen dennoch auf: \" Lasst euch nicht Bange machen von Umfragen und einigen hämischen Kommentaren."}, {"citation": "OSZ20/MAI.00406 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Markus Decker: &amp;quot; Man kann die Klimakrise nicht wegimpfen&amp;quot;", "text": " Baden-Württembergs Ministerpräsident Winfried Kretschmann forderte die Grünen dennoch auf: \" Lasst euch nicht Bange machen von Umfragen und einigen hämischen Kommentaren. Und er betonte: \" Man kann die Klimakrise nicht wegimpfen.\" Parteichefin Annalena Baerbock beklagte die Lage vieler Familien in der Corona-Krise, in denen Frauen die Hauptlast zu tragen hätten. Überhaupt mahnte sie eine effektive Krisenpolitik an, darunter ein Konjunkturprogramm von 100 Milliarden Euro."}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": "Leitartikel\nDie Klimakrise spielt vorerst nicht mehr die erste Rolle\nDie Grünen zwischen allen Stühlen"}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": " Angesichts der Schwäche der Sozialdemokraten zweifelte im Regierungsviertel kaum noch jemand daran, dass sie die SPD als Juniorpartner der Union beerben, ja dass sie vielleicht sogar selbst Kanzlerin oder Kanzler stellen würden. Dabei diente das Megathema Klimakrise als Ticket. Jetzt ist das Unvorstellbare eingetreten: Eine zumindest mittelfristig bedrohlichere Krise verdrängt die Klimakrise von der Tagesordnung."}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": " Dabei diente das Megathema Klimakrise als Ticket. Jetzt ist das Unvorstellbare eingetreten: Eine zumindest mittelfristig bedrohlichere Krise verdrängt die Klimakrise von der Tagesordnung. Und alles ist anders."}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": " \nDerweil behelfen sich die Grünen mit kleinteiligen Einsprüchen in der Wirtschafts-, Sozial- und Europapolitik - und versuchen, die Klimakrise aus der Kulisse wieder auf die Bühne zu schieben. Ob Selbstständige mit Existenzsorgen oder alleinerziehende Mütter mit zwei Kindern im Homeschooling auf 70 Quadratmetern Wohnfläche für die Klimakrise noch empfänglich sind, muss indes bezweifelt werden."}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": "Derweil behelfen sich die Grünen mit kleinteiligen Einsprüchen in der Wirtschafts-, Sozial- und Europapolitik - und versuchen, die Klimakrise aus der Kulisse wieder auf die Bühne zu schieben. Ob Selbstständige mit Existenzsorgen oder alleinerziehende Mütter mit zwei Kindern im Homeschooling auf 70 Quadratmetern Wohnfläche für die Klimakrise noch empfänglich sind, muss indes bezweifelt werden. "}, {"citation": "OSZ20/MAI.00420 Ostsee-Zeitung, 04.05.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die Grünen zwischen allen Stühlen", "text": "Zitat-Text: \nDie Klimakrise spielt vorerst nicht mehr die erste Rolle."}, {"citation": "OSZ20/MAI.00910 Ostsee-Zeitung, 06.05.2020, Ausgabe Rostock, S. 24. - Sachgebiet: Panorama, Originalressort: PANORAMA; Dpa: Fonda schreibt Buch über Klimaprotest", "text": " Sie hätte nie gedacht, dass dies in ihrem Alter passieren könne. Alles, was sie von Experten und Aktivisten über die Klimakrise gelernt habe, sei in dem Buch \" What Can I Do? My Path from Climate Despair to Action\" enthalten."}, {"citation": "OSZ20/JUN.00014 Ostsee-Zeitung, 02.06.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Kraftwerk Datteln 4 ist am Netz", "text": "Neben Anhängern von Fridays for Future waren auch Anhänger von Greenpeace, Ende Gelände und dem Bund für Umwelt und Naturschutz (BUND) vor Ort. Bereits in der Nacht zum Samstag hatten Aktivisten das Kraftwerk mit Schriftzügen wie \" Klimakrise made in Germany\" angestrahlt. \" Wir richten beste Grüße an die offensichtlich inkompetente Regierung\" , sagte die Klimaaktivistin Neubauer."}, {"citation": "OSZ20/JUL.00958 Ostsee-Zeitung, 04.07.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; OZ: Klima-Aktivisten kippen Kohle vor Parteibüros", "text": " Aber es ist auch eine Absage an unsere Generation! Wir werden diejenigen sein, die unter den Auswirkungen der Klimakrise zu leiden haben, die unseren Planeten wieder aufräumen müssen und dafür auch noch bezahlen sollen. Wir sind also mehr als nur die Wähler von morgen."}, {"citation": "OSZ20/JUL.05902 Ostsee-Zeitung, 25.07.2020, Ausgabe Grevesmühlen, S. 12. - Sachgebiet: Lokales, Originalressort: Grevesmühlen; Sinus-Jugendstudie 2020", "text": "Andererseits gibt es immer mehr Jugendliche, die sich zum Beispiel fürs Klima engagieren. Sie haben die Lösung der Klimakrise als zentrale Frage der Generationengerechtigkeit für sich identifiziert und bringen in den Demonstrationen ihre Ohnmacht und Empörung laut zum Ausdruck. Doch auch bei diesem Thema fühlen sich die Jugendlichen häufig nicht genug beachtet."}, {"citation": "OSZ20/JUL.05902 Ostsee-Zeitung, 25.07.2020, Ausgabe Grevesmühlen, S. 12. - Sachgebiet: Lokales, Originalressort: Grevesmühlen; Sinus-Jugendstudie 2020", "text": " Doch auch bei diesem Thema fühlen sich die Jugendlichen häufig nicht genug beachtet. Die Klimakrise wird aus ihrer Perspektive von den Verantwortlichen in Politik und Wirtschaft nicht ernst genommen; mögliche Problemlösungen werden verschleppt oder sogar hintertrieben."}, {"citation": "OSZ20/JUL.06247 Ostsee-Zeitung, 28.07.2020, Ausgabe Rostock, S. 6. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Wenke Büssow-Krämer: Steine im Schutzgebiet: Greenpeace in der Kritik", "text": " Auch der Schweinswal ist besonders gefährdet. \" Im Kampf gegen die Klimakrise und das Artensterben gehören gesunde Meere zu unseren wichtigsten Verbündeten\" , sagt Maack. "}, {"citation": "OSZ20/JUL.06413 Ostsee-Zeitung, 28.07.2020, Ausgabe Rügen, S. 11. - Sachgebiet: Lokales, Originalressort: Insel Rügen; Wenke Büssow-Krämer: Unverständnis für fragwürdige Aktion der Meeresschützer", "text": " \n\" Im Kampf gegen die Klimakrise und das Artensterben gehören gesunde Meere zu unseren wichtigsten Verbündeten\" , sagt Maack. \" Sie stabilisieren das Weltklima, haben rund 90 Prozent der atmosphärischen Treibhausgaswärme aufgenommen und rund 30 Prozent des menschengemachten CO2 gespeichert.\" Das rund 234 km² große Schutzgebiet Adlergrund - mit 87 km² Sandbänken und 110 km² Riffen - umfasst die flachsten Stellen der Rönnebank und dient zahlreichen Meeresbewohnern als Lebensraum."}, {"citation": "OSZ20/JUL.07083 Ostsee-Zeitung, 31.07.2020, Ausgabe Rostock, S. 8. Originalressort: Interaktiv; Thorsten Czarkowski: Sehen und gesehen werden?", "text": " Die Doku \" Die Concorde - Absturz einer Legende\" (Arte, 23. Juli, 20.15 Uhr) vermittelte nicht nur die Geschichte eines spektakulären Passagier-Überschallflugzeugs, auch ihr trauriges Ende, das mit dem Absturz am 25. Juli 2000 eingeläutet wurde. Am Ende war die Concorde doch eher ein Prestige-Verkehrsmittel der Reichen und Hässlichen, mit der Klimakrise wäre das Ende so oder so gekommen. Leider zu wenig beleuchtet wurde in der Doku das Gegenstück, die sowjetische Tupolew Tu-144."}, {"citation": "OSZ20/AUG.02855 Ostsee-Zeitung, 13.08.2020, Ausgabe Rostock, S. 14. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Mahnwache für den Klimaschutz", "text": "Aktivisten der Klimaschutz-Organisation Extinction Rebellion (XR) wollen am Freitag ab 16 Uhr in Warnemünde auf den drohenden Klimakollaps aufmerksam machen. \" Die Sommeridylle liegt im Sterben und die Klimakrise ist real\" , heißt es in der Ankündigung zur Veranstaltung. Vorgesehen sei, in einem Trauermarsch entlang der Promenade des Seebades auf diese Bedrohung aufmerksam zu machen."}, {"citation": "OSZ20/AUG.02855 Ostsee-Zeitung, 13.08.2020, Ausgabe Rostock, S. 14. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Mahnwache für den Klimaschutz", "text": " Vorgesehen sei, in einem Trauermarsch entlang der Promenade des Seebades auf diese Bedrohung aufmerksam zu machen. Um die Klimakrise einzudämmen, brauche es schnelles und konsequentes politisches Handeln, sagte XR-Aktivistin Sylvie Lebeda-Kreiner."}, {"citation": "OSZ20/AUG.04404 Ostsee-Zeitung, 19.08.2020, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christopher Gottschalk: &amp;quot; Keine Ahnung&amp;quot; : Schülerband bringt erstes Album auf den Markt", "text": "\nDie Songs seien in den vergangenen drei Jahren entstanden und bilden die Themen ab, die für die Schüler relevant seien - doch statt Sex, Drugs und Rock' n' Roll geht es eher um Umweltschutz, Drogenmissbrauch oder Mobbing. \" Junkie\" beispielsweise ist ein Statement gegen den Konsum von Drogen, \" DetoNation\" ein Aufruf zum Handeln in der Klimakrise. \" Wir wollen Themen ansprechen, die uns und unsere Freunde interessieren\" , sagt Drummer Jordan Surmann."}, {"citation": "OSZ20/AUG.04523 Ostsee-Zeitung, 20.08.2020, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Jan Sternberg: Aktivistinnen wollen Merkel Druck machen", "text": " \nSie erwarte ein \" sehr ehrliches Gespräch , ergänzt Anuna de Wever, die auch viel von dem Treffen mit Merkel erwartet: \" Als Wissenschaftlerin versteht sie, was die Klimakrise bedeutet. Als Kanzlerin weiß sie, dass die meisten Politiker die Krise nicht ernst genug nehmen."}, {"citation": "OSZ20/AUG.04523 Ostsee-Zeitung, 20.08.2020, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Jan Sternberg: Aktivistinnen wollen Merkel Druck machen", "text": "In einem Gastbeitrag im \" Guardian haben Thunberg und ihre Mitstreiterinnen schwere Vorwürfe formuliert. \" Nach zwei Jahren der Schulstreiks befindet sich die Welt noch immer in einem Zustand des Leugnens der Klimakrise , schrieben die vier vor dem Treffen mit Merkel. \" Wir können so viele Treffen haben, wie wir wollen, aber der Wille zum Wandel ist nirgends in Sicht."}, {"citation": "OSZ20/AUG.04776 Ostsee-Zeitung, 21.08.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blickpunkt; Markus Decker: Solidarität ist keine Einbahnstraße", "text": " Auch gibt es viele unbelehrbare Nichtmaskenträger mittleren Alters, die ihre Ignoranz zur Schau stellen. Trotzdem steht das teilweise rücksichtslose Verhalten nicht weniger junger Leute in der Corona-Krise in einem Gegensatz zu jugendlichen Solidaritätsappellen in der Klimakrise. "}, {"citation": "OSZ20/AUG.04787 Ostsee-Zeitung, 21.08.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Constantin PaschertzTeresa Dapp: Thunberg fordert mehr Mut von Merkel", "text": "In brütender Hitze, in Sichtweite des Kanzleramts, macht Greta Thunberg klar, was sie von Angela Merkel erwartet. \" Wir wollen, dass Anführer aktiv werden und die Klimakrise wie eine Krise behandeln\" , sagt die 17-Jährige Schwedin und weltberühmte Klimaaktivistin am Donnerstag in Berlin. Zuvor hatten sie und drei Mitstreiterinnen von Fridays for Future 90 Minuten lang mit der Bundeskanzlerin gesprochen."}, {"citation": "OSZ20/AUG.04787 Ostsee-Zeitung, 21.08.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Constantin PaschertzTeresa Dapp: Thunberg fordert mehr Mut von Merkel", "text": "Über deutsche, europäische und internationale Politik, vor allem aber auch den Kohleausstieg und die CO2-Bepreisung habe man diskutiert, berichtet die deutsche Aktivistin Luisa Neubauer. Thunberg bringt die Forderung der Klimaschützer auf den Punkt: \" Wir wollen einen Anführer, der die anderen Anführer dazu bringt, vorzutreten und Verantwortung für das Wohl der Menschen zu übernehmen.\" Als Wissenschaftlerin habe Merkel keine Entschuldigung, wissenschaftliche Hintergründe und Probleme der Klimakrise nicht zu kennen, ergänzt Neubauer. Es gehe um Fakten - und es brauche endlich Aktionen und Veränderungen."}, {"citation": "OSZ20/AUG.05448 Ostsee-Zeitung, 24.08.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Steven Geyer: Die fast vergessene Umweltkrise", "text": "Doch es gibt auch Hoffnung. Die Corona-Krise könnte ein Weckruf sein, auch in der Klimakrise als Menschheit zusammenzuhalten - zumal der ignorante Umgang des Menschen mit der Natur ja Pandemien begünstigt. "}, {"citation": "OSZ20/AUG.06867 Ostsee-Zeitung, 29.08.2020, Ausgabe Rostock, S. 5. - Sachgebiet: Politik, Originalressort: POLITIK; Henry LohmarMarkus Decker: &amp;quot; Niemand hat ein Abo aufs Kanzleramt&amp;quot;", "text": "Die Liste von Dingen, die wir anpacken müssen, ist lang. Die Klimakrise verschärft sich. Zentral ist daher, die Wirtschaft klimaneutral zu machen, damit sie auch in Zukunft wettbewerbsfähig bleibt."}, {"citation": "OSZ20/AUG.06946 Ostsee-Zeitung, 29.08.2020, Ausgabe Rostock, S. 12. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Chantal Ranke: Rostock for Future demonstriert gegen Kreuzfahrt", "text": " Die 23-jährige Politikstudentin fiebert deswegen auf den 9. September hin. Denn dort entscheidet die Bürgerschaft, wie sie der Klimakrise entgegentreten. \" Wir wollen immer das Maximum und hoffen deswegen, dass unsere Forderungen durchkommen.\" "}, {"citation": "OSZ20/SEP.00569 Ostsee-Zeitung, 03.09.2020, Ausgabe Rostock, S. 6. - Sachgebiet: Kommentar, Originalressort: Meinung; Leserbriefe 2sp", "text": "Leserbriefe 2sp\nKlimakrise bedrohlicher als Wirtschaftskrise \nZu \" Auf die Verbraucher kommt es an\" (OZ vom 2. September): Die Forderung nach mehr Konsum der Menschen in der jetzigen Krise mag zwar unserem Wirtschaftssystem gut tun, nicht aber dem Erhalt einer lebensfähigen Erde."}, {"citation": "OSZ20/SEP.01487 Ostsee-Zeitung, 07.09.2020, Ausgabe Rostock, S. 10. - Sachgebiet: Wirtschaft, Originalressort: Seewirtschaft; lnh: Weniger Fisch durch wärmere Meere", "text": "Weniger Fisch durch wärmere Meere\nDie Erwärmung der Ozeane im Zuge der Klimakrise wird laut einer Studie des WWF die weltweiten Fischbestände schrumpfen lassen. Je nach Fischart und Klima-Szenario werde der Rückgang fünf bis 20 Prozent betragen, sagte WWF-Fischereiexperte Philipp Kanstinger in Hamburg."}, {"citation": "OSZ20/SEP.01777 Ostsee-Zeitung, 08.09.2020, Ausgabe Rostock, S. 22. - Sachgebiet: Medien, Originalressort: Medien / Wetter; Klimagerechte &amp;quot; taz&amp;quot; -Sprache", "text": " Die Redaktion bekomme ab sofort Empfehlungen, welche Begriffe bei der Klimaberichterstattung zu bevorzugen seien, kündigte die \" taz\" am Montag in Berlin an. Dabei gehe es etwa um Begriffe wie Erderwärmung oder Erderhitzung, Klimaleugner oder Klimaskeptiker, Klimawandel oder Klimakrise. Gefragt werde auch, ob die Krise nur eine vorübergehende Erscheinung ist oder besser von Klimanotstand geschrieben werden sollte."}, {"citation": "OSZ20/SEP.02538 Ostsee-Zeitung, 11.09.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Claudia Labude-Gericke: Umweltsenator fordert Tempo 30 in ganz Rostock", "text": " \nGenau das kritisiert auch das Bündnis \" Rostock for Future\" . Dass es bisher hauptsächlich Symbolpolitik seitens der Stadt gegeben habe, zeuge von einer Unterschätzung der Klimakrise. Auf das am Mittwoch von der Bürgerschaft beschlossene Maßnahmenpaket müssten nun finanziell mutige, aber auch inhaltlich konsequente Entscheidungen folgen."}, {"citation": "OSZ20/SEP.04622 Ostsee-Zeitung, 21.09.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Umweltbundesamt will mehr Radwege", "text": "Umweltbundesamt will mehr Radwege\nDie Städte sollten Radfahrern und Fußgängern aus Sicht des Umweltbundesamtes mehr Platz auf der Straße verschaffen, um im Kampf gegen Klimakrise und Luftverschmutzung voranzukommen. Dabei könne die Corona-Krise als \" Gelegenheitsfenster\" genutzt werden, erklärte die Behörde."}, {"citation": "OSZ20/SEP.04656 Ostsee-Zeitung, 21.09.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Anh Tran: Aktionstag zu Klimakrise in Langer Straße", "text": "34 Stände informieren über Nachhaltigkeit\nAktionstag zu Klimakrise in Langer Straße\nVollsperrung in der Langen Straße - der Grund: Engagierte Rostocker informierten am Sonntag zwischen 11 und 17 Uhr über aktuelle Themen rund um Klima, Umwelt und Nachhaltigkeit."}, {"citation": "OSZ20/SEP.04656 Ostsee-Zeitung, 21.09.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Anh Tran: Aktionstag zu Klimakrise in Langer Straße", "text": " 34 Stände, die sich aus verschiedensten Vereinen und Organisationen zusammensetzten, machten beim Klimakrisenaktionstag mit und regten vorbeilaufende Fußgänger zum Nachdenken an. \" Es geht unter anderem darum, zu zeigen, was jeder Einzelne tun kann, und auch darum, die Politik darauf aufmerksam zu machen, dass wir eine Klimakrise haben\" , erklärt Mitorganisatorin Maria Schiffler. "}, {"citation": "OSZ20/SEP.06011 Ostsee-Zeitung, 26.09.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Ann-Christin Schneider: Klima-Protest mit Maske und Abstand", "text": "Die Rostocker Gruppe der Klimabewegung Fridays for Future hatte anlässlich des internationalen Klimaprotesttages zu der Aktion aufgerufen. Dabei wurde deutlich, dass sich die Demonstranten ein genauso schnelles Handeln in der Klimakrise wie bei der Corona-Krise wünschen. "}, {"citation": "OSZ20/SEP.06436 Ostsee-Zeitung, 29.09.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Neue Macht der Grünen", "text": " Nach einer Schwächephase zu Beginn der Corona-Krise erstarken die Grünen jetzt aufs Neue. Das ist in erster Linie der Klimakrise geschuldet, gegen die sich gerade auf kommunaler Ebene viel tun lässt, etwa beim Verkehr. "}, {"citation": "OSZ20/OKT.00016 Ostsee-Zeitung, 01.10.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Es gibt Alternativen", "text": " Der Linke Dietmar Bartsch verwies vor allem auf die seiner Ansicht nach fehlende Gerechtigkeit - bei Löhnen oder Renten. Der Grüne Anton Hofreiter hob ein ums andere Mal hervor, dass die Klimakrise - verglichen mit der Corona-Krise - die sehr viel größere Herausforderung sei. "}, {"citation": "OSZ20/OKT.00029 Ostsee-Zeitung, 01.10.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Markus Decker: Merkels emotionaler Appell: &amp;quot; Halten Sie sich an die Regeln&amp;quot;", "text": " \nGrünen-Fraktionschef Anton Hofreiter plädierte dafür, das kraftvolle Agieren des Staates auch bei der Bekämpfung der Klimakrise an den Tag zu legen. Denn bei einer Erwärmung von vier oder sechs Grad \" gibt' s keine Normalität mehr\" , sagte er."}, {"citation": "OSZ20/OKT.02155 Ostsee-Zeitung, 12.10.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Barbara Munker: Mahnende Worte zur Klimakrise", "text": "Papst Franziskus fordert radikales Umdenken in der Umweltpolitik\nMahnende Worte zur Klimakrise\nZahlreiche Politiker, Wissenschaftler und prominente Aktivisten haben am Samstag zu stärkeren und schnelleren Anstrengungen im Kampf gegen die Klimakrise aufgerufen."}, {"citation": "OSZ20/OKT.02155 Ostsee-Zeitung, 12.10.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Barbara Munker: Mahnende Worte zur Klimakrise", "text": "Mahnende Worte zur Klimakrise\nZahlreiche Politiker, Wissenschaftler und prominente Aktivisten haben am Samstag zu stärkeren und schnelleren Anstrengungen im Kampf gegen die Klimakrise aufgerufen. Mehr als 50 Redner, darunter UN-Generalsekretär António Guterres, Papst Franziskus und der britische Prinz William, nahmen an der virtuellen Liveveranstaltung zu der weltweiten Initiative \" Countdown\" , die eine Halbierung der Klimaemissionen bis 2030 erreichen will, teil."}, {"citation": "OSZ20/OKT.02610 Ostsee-Zeitung, 14.10.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Hannah Schönefeld (20): &amp;quot; Ein politisches Jahr&amp;quot;", "text": " Das FÖJ ist ein politisches Jahr. Hier bekommt man die Klimakrise direkt mit, und darüber reden die FÖJ-Sprecher auch mit Politikern. Durch das FÖJ habe ich so viele Ideen für meine Zukunft bekommen, dass ich das gar nicht alles in einem Beruf unterkriegen kann."}, {"citation": "OSZ20/OKT.03191 Ostsee-Zeitung, 16.10.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Katharina Ahlers: Fraktionen für besseren Umgang mit Lebensmitteln", "text": " Durch diese Lebensmittelverschwendung entstehe pro Kopf und Jahr knapp eine halbe Tonne Treibhausgase - rund vier Prozent der jährlichen Gesamtemissionen von Deutschland. \" In Anbetracht der Klimakrise ist eine solche Lebensmittelverschwendung nicht länger vertretbar. Initiativen wie \" Foodsharing\" können dabei helfen, auf das Thema der Lebensmittelverschwendung aufmerksam zu machen und diese zu reduzieren\" , so Flachsmeyer."}, {"citation": "OSZ20/OKT.04213 Ostsee-Zeitung, 21.10.2020, Ausgabe Rostock, S. 13. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; OZ: Grüne kontern CDU-Kritik zu Verkehr", "text": " Und die Stadtvertretung stehe gemeinsam mit Oberbürgermeister Claus Ruhe Madsen (parteilos) mehrheitlich hinter dem Ziel, eine nachhaltige und klimafreundliche Mobilität zu fördern, so Flachsmeyer. \" Eigentlich hatte ich zuletzt den Eindruck gewonnen, dass auch die CDU inzwischen die Gefahr der Klimakrise erkannt hat.\" \nDer Grünen-Chef warnt davor, die demokratische politische Auseinandersetzung mit haltlosen Vorwürfen zu vergiften."}, {"citation": "OSZ20/NOV.01819 Ostsee-Zeitung, 10.11.2020, Ausgabe Rostock, S. 19. Originalressort: Nachhaltigkeit; Anna Schughart: &amp;quot; Wir können Probleme beheben&amp;quot;", "text": " \nEs ist möglich, einer derart großen gesellschaftlichen Herausforderung in einem breiten Bündnis durch stetiges Feinjustieren zu begegnen - warum ist das nicht auch im Zusammenhang mit der Klimakrise, dem Kampf gegen Sexismus oder Rassismus möglich? "}, {"citation": "OSZ20/NOV.02333 Ostsee-Zeitung, 12.11.2020, Ausgabe Rostock, S. 24. Förderung für Privatpersonen, Unternehmen und Kommunen", "text": " \nUm die Klimakrise abzuwenden, müssen wir zukünftig von allen fossilen Energieträgern weg. Das heißt, kein Öl und Erdgas mehr."}, {"citation": "OSZ20/NOV.02513 Ostsee-Zeitung, 13.11.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Karl Doemens: First Lady nach Feierabend", "text": " Doch nun freut er sich demonstrativ, auf einem schmucklosen Parkplatz vor 200 Zuhörern für seine Frau werben zu können. Engagiert spricht er über Obamacare, die Klimakrise und die Bedeutung der bevorstehenden Wahl. \" Happy Birthday\" , stimmt die Menge an."}, {"citation": "OSZ20/NOV.03689 Ostsee-Zeitung, 18.11.2020, Ausgabe Rostock, S. 23. - Sachgebiet: Medien, Originalressort: Medien / Wetter; Jan Freitag: &amp;quot; Es ist höchste Zeit&amp;quot;", "text": "Im ARD-Science-Fiction-Drama \" Ökozid\" erzählt der preisgekrönte Regisseur Andres Veiel von der Klimakrise - 31 Staaten verklagen darin Deutschland\n\" Es ist höchste Zeit\""}, {"citation": "OSZ20/NOV.04112 Ostsee-Zeitung, 20.11.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Marina Kormbaki: &amp;quot; Wir haben gleich zwei, die Kanzlerin und Kanzler können&amp;quot;", "text": " Die jungen Klimaaktivisten haben viele Leute aufgeweckt - viele mehr, als wir mit unseren Transformationskonzepten wecken konnten. Sie haben dem Kampf gegen die Klimakrise Schub gegeben. Im Ziel - die rasche Begrenzung der Erderwärmung - sind wir uns einig."}, {"citation": "OSZ20/NOV.04837 Ostsee-Zeitung, 24.11.2020, Ausgabe Rostock, S. 4. - Sachgebiet: Politik, Originalressort: POLITIK; Andrej SokolowLena Klimkeit: Biden macht John Kerry zum Beauftragten für Klimafragen", "text": " Außerdem will er, dass Amerika eine globale Führungsrolle beim Kampf gegen die Erderwärmung übernimmt. \" Amerika wird bald eine Regierung haben, die die Klimakrise als die akute Bedrohung für die nationale Sicherheit behandelt, die sie darstellt\" , schrieb Kerry in einem Tweet. \" Ich bin stolz, mit dem gewählten Präsidenten, unseren Verbündeten und den jungen Anführern der Klimabewegung zusammenzuarbeiten, um es als Klimabeauftragter des Präsidenten mit der Krise aufzunehmen.\" "}, {"citation": "OSZ20/NOV.05354 Ostsee-Zeitung, 26.11.2020, Ausgabe Rostock, S. 6. - Sachgebiet: Lokales, Originalressort: Mecklenburg-Vorpommern; Bei Wahl zum Bundestag wäre CDU stärkste Kraft", "text": " \nGrünen-Landeschef Ole Krüger ist zufrieden: \" Die Umfrage zeigt, dass die Menschen eine konsequente Klimaschutz-Partei nicht nur im Bundestag, sondern auch im Landtag wollen.\" Der kommende Bundestag sei \" der letzte, der noch die schlimmsten Folgen der Klimakrise abmildern kann\" .\nRené Domke (FDP) stellt fest: In der Krise gelinge es der Opposition leider nur schwer, mit Themen zu den Menschen durchzudringen."}, {"citation": "OSZ20/NOV.06013 Ostsee-Zeitung, 28.11.2020, Ausgabe Grimmen, S. 15. - Sachgebiet: Lokales, Originalressort: Grimmen; Kay Steinke: Klimaschützer fordern Vorrang für die Bahn an der A20", "text": " \nDenn gerade der Autoverkehr treibt mit seinen massiven Emissionen und Flächenversiegelungen die Klimakrise entscheidend voran, wie es in der Pressemitteilung der Aktivisten heißt. In Deutschland flossen Infrastrukturinvestitionen laut der \" Allianz pro Schiene\" im Jahr 2019 zu über 50 Prozent in den Ausbau und Erhalt von Fernstraßen."}, {"citation": "OSZ20/NOV.06037 Ostsee-Zeitung, 28.11.2020, Ausgabe Grevesmühlen, S. 17. - Sachgebiet: Lokales, Originalressort: Schönberger Land; Dieter Rusche Diakon, Propstei Wismar: Es gibt auch noch andere Themen als Corona", "text": " \nDie Klimakrise verlangt uns mehr ab. Noch mehr Verzicht auf Mobilität und Konsum, noch mehr Umdenken."}, {"citation": "OSZ20/NOV.06065 Ostsee-Zeitung, 28.11.2020, Ausgabe Ribnitz-Damgarten, S. 14. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; Kay Steinke: Klimaschützer fordern Vorrang für die Bahn an der A 20", "text": " \nDenn gerade der Autoverkehr treibt mit seinen massiven Emissionen und Flächenversiegelungen die Klimakrise entscheidend voran, wie es in der Pressemitteilung der Aktivisten heißt. In Deutschland flossen Infrastrukturinvestitionen laut der \" Allianz pro Schiene\" im Jahr 2019 zu über 50 Prozent in den Ausbau und Erhalt von Fernstraßen."}, {"citation": "OSZ20/NOV.06091 Ostsee-Zeitung, 28.11.2020, Ausgabe Stralsund, S. 14. - Sachgebiet: Lokales, Originalressort: Hansestadt Stralsund; Kay Steinke: Klimaschützer fordern Vorrang für die Bahn", "text": " \nDenn gerade der Autoverkehr treibt mit seinen massiven Emissionen und Flächenversiegelungen die Klimakrise entscheidend voran, wie es in der Pressemitteilung der Aktivisten heißt. In Deutschland flossen Infrastrukturinvestitionen laut der \" Allianz pro Schiene\" im Jahr 2019 zu über 50 Prozent in den Ausbau und Erhalt von Fernstraßen."}, {"citation": "OSZ20/DEZ.00147 Ostsee-Zeitung, 01.12.2020, Ausgabe Greifswald, S. 9. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christin Lachmann: Klimaschutz: Stadtwerke setzen ab 2021 auf Ökostrom", "text": " \" Das nutzt uns allen und ist ein Beitrag zur Erfüllung der Klimaziele der Stadt, so auch beschlossen im Klimanotstandbeschluss der Bürgerschaft\" , sagt Prauße. Das Unternehmen sieht sich angesichts der Klimakrise auf einem guten Weg. So sollen laut \" Wärmestrategie 2020\" , die bereits vor dem Klimanotstand beschlossen wurde, bis 2035 zehn Prozent der Fernwärme aus erneuerbaren Energien stammen."}, {"citation": "OSZ20/DEZ.00222 Ostsee-Zeitung, 01.12.2020, Ausgabe Usedom-Peene, S. 13. - Sachgebiet: Lokales, Originalressort: Vorpommern-Greifswald; Christin Lachmann: Klimaschutz: Stadtwerke setzen ab 2021 auf Ökostrom", "text": " \" Das nutzt uns allen und ist ein Beitrag zur Erfüllung der Klimaziele der Stadt, so auch beschlossen im Klimanotstandbeschluss der Bürgerschaft\" , sagt Prauße. Das Unternehmen sieht sich angesichts der Klimakrise auf einem guten Weg. So sollen laut \" Wärmestrategie 2020\" , die bereits vor dem Klimanotstand beschlossen wurde, bis 2035 zehn Prozent der Fernwärme aus erneuerbaren Energien stammen."}, {"citation": "OSZ20/DEZ.00550 Ostsee-Zeitung, 03.12.2020, Ausgabe Rostock, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Rostock; Robert Berlin: Rostock will bis 2035 klimaneutral werden", "text": "Vor der Bürgerschaftssitzung demonstrierten erneut rund 20 Aktivisten der Bewegung Rostock for Future. Eine der Teilnehmenden war Studentin Pauline Zschach: \" Wir sind schon mitten in der Klimakrise und sollten um jede Nachkommastelle weniger bei der Erderwärmung kämpfen.\" \nAktivisten der Bewegung Rostock for Future haben am Mittwoch gefordert, dass sich Rostock zur Klimaneutralität bis 2035 bekennt."}, {"citation": "OSZ20/DEZ.00622 Ostsee-Zeitung, 03.12.2020, Ausgabe Greifswald, S. 11. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Bahn kappt Angebot im Fernverkehr", "text": " \" Für den Wissenschafts- und Universitätsstandort Greifswald ist eine dichte Anbindung an Berlin lebensnotwendig, die Universität, die universitätsnahen Institute und der gesamte akademische Betrieb sind auf gute Erreichbarkeit angewiesen, der Schienenverkehr ist dabei das Hauptverkehrsmittel für Studierende und Beschäftigte, betont Fassbinder. In der Klimakrise auf eine massive Streichung der Fernverkehrsverbindungen zu setzen und die Attraktivität der Bahn in der Fläche weiter einzuschränken sei ein völlig falsches Signal. Es erschwere die notwendige Mobilitäts- und Energiewende, hemme die praktische Umsetzung multimodaler Verkehrskonzepte und schwäche die Glaubwürdigkeit und Akzeptanz nachhaltiger Verkehrspolitik in der Bevölkerung."}, {"citation": "OSZ20/DEZ.00860 Ostsee-Zeitung, 04.12.2020, Ausgabe Grimmen, S. 14. - Sachgebiet: Lokales, Originalressort: Leserservice; Kay Steinke: A 20-Protest: Vorwürfe gegen Polizei", "text": " Oft trifft es nicht uns direkt, sondern andere Lebewesen und andere Regionen auf diesem Planeten. Wir bringen mit unserem Lebensstil diesen Planeten in eine Klimakrise, dabei Menschen in Existenznöte und Lebensgefahren, auch jetzt schon. Es braucht nicht nur dringend ein Umdenken, sondern auch spektakuläre Aktionen, um darauf aufmerksam zu machen."}, {"citation": "OSZ20/DEZ.00908 Ostsee-Zeitung, 04.12.2020, Ausgabe Stralsund, S. 11. - Sachgebiet: Lokales, Originalressort: Hansestadt Stralsund; Kay Steinke: Aktivistin von A 20-Protest erhebt Vorwürfe: &amp;quot; Gefahr ging von Polizei aus&amp;quot;", "text": " Oft trifft es nicht uns direkt, sondern andere Lebewesen und andere Regionen auf diesem Planeten. Wir bringen mit unserem Lebensstil diesen Planeten in eine Klimakrise, dabei Menschen in Existenznöte und Lebensgefahren, auch jetzt schon. Es braucht nicht nur dringend ein Umdenken, sondern auch spektakuläre Aktionen, um darauf aufmerksam zu machen."}, {"citation": "OSZ20/DEZ.01138 Ostsee-Zeitung, 05.12.2020, Ausgabe Grimmen, S. 13. - Sachgebiet: Lokales, Originalressort: Grimmen; Christin Lachmann: Abgehängt? Das denken Vorpommern über den neuen Fahrplan der Bahn", "text": " Greifswalds Oberbürgermeister Stefan Fassbinder (Grüne) kritisierte die Ausdünnung des Bahnverkehrs. In einem Brief an den Konzern (die OZ berichtete) wies er darauf hin, dass es ein falsches Signal wäre, während der Klimakrise auf eine Streichung der Fernverkehrsverbindungen zu setzen und die Attraktivität der Bahn in der Fläche weiter einzuschränken. "}, {"citation": "OSZ20/DEZ.01181 Ostsee-Zeitung, 05.12.2020, Ausgabe Greifswald, S. 12. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Christin Lachmann: Abgehängt? Das denken Greifswalder über den neuen Fahrplan der Bahn", "text": " Greifswalds Oberbürgermeister Stefan Fassbinder (Grüne) kritisierte die Ausdünnung des Bahnverkehrs. In einem Brief an den Konzern (die OZ berichtete) wies er darauf hin, dass es ein falsches Signal wäre, während der Klimakrise auf eine Streichung der Fernverkehrsverbindungen zu setzen und die Attraktivität der Bahn in der Fläche weiter einzuschränken. "}, {"citation": "OSZ20/DEZ.01358 Ostsee-Zeitung, 07.12.2020, Ausgabe Rostock, S. 24. - Sachgebiet: Panorama, Originalressort: PANORAMA; Dpa: Greta Thunberg als Chefredakteurin", "text": " Chefredakteur Peter Wolodarski und Thunberg verbreiteten über Twitter das Cover der Ausgabe mit der Schlagzeile \" Das sind Fakten, keine Meinung\" und dem Foto eines Kraters in Sibirien, in dem der Permafrost schmilzt. Thunberg wurde mit den Worten zitiert, dass die Klimakrise das anspruchsvollste Problem sei, mit der die Menschheit jemals konfrontiert worden sei."}, {"citation": "OSZ20/DEZ.02128 Ostsee-Zeitung, 10.12.2020, Ausgabe Greifswald, S. 13. - Sachgebiet: Lokales, Originalressort: Universitäts- und Hansestadt Greifswald; Fridays for Future kündigt Demo an", "text": " 2020 habe gezeigt, dass Regierungen in Deutschland und weltweit bei Krisen handeln können. Doch sie ignorierten weiterhin die Klimakrise, so die Demo-Veranstalter. Sie verweisen auf das fünf Jahre alte Pariser Klimaabkommen."}, {"citation": "OSZ20/DEZ.02139 Ostsee-Zeitung, 10.12.2020, Ausgabe Ribnitz-Damgarten, S. 12. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; 14. Zingster Umweltfotofestival mit neuer Kuratorin", "text": " \nDie Brisanz der Klimakrise - sowohl im öffentlichen Dialog als auch für jeden Einzelnen - zahlt auf das Leit-Thema des Festivals ein: \" Wasser ist allgegenwärtig, es ist die Grundlage jeden Lebens und damit die wertvollste Ressource unseres Planeten. Gleichzeitig stehen dessen Mangel, Verschmutzung oder auch Verschwendung symptomatisch für die Klimakrise - deren Folgen alle Lebensräume bedroht."}, {"citation": "OSZ20/DEZ.02139 Ostsee-Zeitung, 10.12.2020, Ausgabe Ribnitz-Damgarten, S. 12. - Sachgebiet: Lokales, Originalressort: Ribnitz-Damgarten; 14. Zingster Umweltfotofestival mit neuer Kuratorin", "text": "Die Brisanz der Klimakrise - sowohl im öffentlichen Dialog als auch für jeden Einzelnen - zahlt auf das Leit-Thema des Festivals ein: \" Wasser ist allgegenwärtig, es ist die Grundlage jeden Lebens und damit die wertvollste Ressource unseres Planeten. Gleichzeitig stehen dessen Mangel, Verschmutzung oder auch Verschwendung symptomatisch für die Klimakrise - deren Folgen alle Lebensräume bedroht. Auch die des Menschen\" , begründet Kuratorin Edda Fahrenhorst die Themenwahl."}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": "Zwischen der Pandemie und der Klimakrise gibt es Parallelen, meint Klimaforscher Stefan Rahmstorf - jetzt sollte es vor allem um mögliche Auswege gehen. "}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": "\" Wir müssen mehr über Lösungen diskutieren\"\nHerr Rahmstorf, in diesem Jahr hat eine akute globale Krise die chronische Klimakrise in der Aufmerksamkeit überlagert. Sehen Sie Parallelen zwischen Corona und Klimawandel?"}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": " Schlechte Politik wird rasch bestraft, noch innerhalb derselben Legislaturperiode. In der Klimakrise ist es schwieriger, schnell und effektiv zu reagieren, da es für Politikerinnen und Politiker immer irgendwelche Gründe gibt, die Entscheidungen hinauszuzögern. Die Klimakrise verläuft eben sehr langsam."}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": " In der Klimakrise ist es schwieriger, schnell und effektiv zu reagieren, da es für Politikerinnen und Politiker immer irgendwelche Gründe gibt, die Entscheidungen hinauszuzögern. Die Klimakrise verläuft eben sehr langsam. Dennoch ist die Klimakrise inzwischen extrem dringend geworden, gerade weil sie jahrzehntelang verschleppt wurde."}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": " Die Klimakrise verläuft eben sehr langsam. Dennoch ist die Klimakrise inzwischen extrem dringend geworden, gerade weil sie jahrzehntelang verschleppt wurde. "}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": " Was noch hinzukommt: In der Corona-Krise spürt ein Politiker, der versagt, die Folgen sofort im eigenen Land. In der Klimakrise können wir nur alle gemeinsam zum weltweiten Klimaschutz beitragen. Das erhöht die Versuchung, nicht zu handeln und auf die anderen zu hoffen."}, {"citation": "OSZ20/DEZ.04105 Ostsee-Zeitung, 19.12.2020, Ausgabe Rostock, S. 16. - Sachgebiet: Lokales, Originalressort: Sonntagsthema; Jan Sternberg: &amp;quot; Wir müssen mehr über Lösungen diskutieren&amp;quot;", "text": " Wir haben weltweit noch einen viel zu zaghaften grünen Anstrich bei diesen Konjunkturpaketen. Das wird der Dringlichkeit der Klimakrise nicht gerecht. Das Ende der Kohlesubventionen müsste dringend kommen."}, {"citation": "OSZ20/DEZ.05701 Ostsee-Zeitung, 31.12.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Tobias Peter: &amp;quot; Corona ist nur mit der Pest vergleichbar&amp;quot;", "text": " \nDas hängt im Wesentlichen davon ab, wie die Klimakrise weiter verläuft. Ich habe aber derzeit auch gar nicht den Eindruck, dass plötzlich alle das Klimathema vergessen haben."}, {"citation": "OSZ20/DEZ.05703 Ostsee-Zeitung, 31.12.2020, Ausgabe Rostock, S. 2. - Sachgebiet: Lokales, Originalressort: Blick in die Zeit; Markus Decker: Die guten Seiten eines schlechten Jahres", "text": " Der größere Teil hat jedoch erkannt, dass es dem Gemeinwesen nutzt, sich den Problemen zu stellen und dabei der Wissenschaft zu folgen. Dies lässt sich bei der Bewältigung der Klimakrise gewiss nutzbar machen. "}]}